[
    {
        "@context": "https:\/\/schema.org",
        "@type": "JobPosting",
        "totalJobOpenings": "1",
        "title": "Undersköterska Tuvegården - inriktning demens",
        "description": "<p><h2>Om arbetsplatsen<\/h2>Välkommen till Alingsås! Som medarbetare i vår kommun har du alla möjligheter att vara med och utveckla verksamheten och din arbetsplats. Med nära 4000 anställda är vi tillräckligt stora för att driva förändring och samtidigt tillräckligt små för att var och en ska kunna påverka och få utrymme för sina idéer. Här finns plats för nytänkare. Tillsammans skapar vi Alingsås!<\/p><p>Tuvegårdens äldreboende är ett boende med drygt 50 lägenheter för personer som behöver extra stöd i vardagen och som behöver en trygg plats i tillvaron. Beläget invid Gerdskens västra strand är läget optimalt med promenadstråk och närhet till sjön och dess vackra omgivningar.<\/p><p>När du börjar hos oss så erbjuder vi dig:<br \/>\n-En trygg anställning<br \/>\n-Möjlighet till semesterväxling<br \/>\n-En kompetensutvecklingsplan<br \/>\n-Föräldrapenningtillägg<br \/>\n-Friskvårdsbidrag och förmånliga rabatter via E-passi<\/p><p>På https:\/\/www.alingsas.se\/naringsliv-och-arbete\/jobb\/vart-erbjudande-2\/ kan du läsa mer om vårt erbjudande till dig.<\/p><p>Välkommen med din ansökan!<h2>Arbetsuppgifter<\/h2>På Tuvegården ska de boende få leva ett gott liv och ha en meningsfull vardag. Därför utgör ett personcentrerat arbetssätt grunden i vårt arbete med ett stort fokus på de individuella förmågorna och behoven. Ditt arbete tar sin utgångspunkt i den boendes genomförandeplan där den boendes behov är tydliggjorda. Arbetet utgörs av vård- och omsorgsuppgifter samt hälso- och sjukvårdsuppgifter på delegering av sjuksköterska däribland medicin och insulingivning. Vi använder oss av digital signering. Arbetet ställer krav på ett mycket flexibelt och situationsanpassat arbetssätt hos dig.<\/p><p>Vi söker dig som har ett stort intresse för arbete med personer med demens och som är bra på att ge god vård och omsorg och skapa trygghet. Vi arbetar systematiskt med kvalitetsregister som BPSD, Senior Alert och har ett väl utvecklat teamarbete där du kommer att vara en viktig medspelare. I teamet ingår flera yrkesgrupper såsom biträde, vårdbiträde, undersköterska, sjuksköterska, läkare, sjukgymnast, arbetsterapeut, administratör och samordnare. Du utgår från din hemavdelning där du arbetar merparten av din arbetstid. Arbete på andra avdelningar är aktuellt när behov uppstår i verksamheten.<\/p><p>Schemaläggning sker via schemasystemet Multiaccess och schema läggs för sex veckor åt gången. Det kan ge dig viss möjlighet att påverka ditt schema. Aktuell tjänst avser arbete på vår demensavdelning och du ska även kunna arbeta på avdelning med inriktning service.<h2>Kvalifikationer<\/h2>Vi söker dig som är utbildad undersköterska med erfarenhet av arbete inom demensområdet och som har ett brinnande intresse för vård och omsorgsarbete inom aktuell inriktning. Du är bra på att kommunicera muntligt och i skrift och kan göra det med både brukare, närstående och kollegor på ett lyhört och respektfullt sätt. Du har god datavana och erfarenhet av olika verksamhetssystem och har lätt för att lära dig nytt.<\/p><p>Som person är du empatisk och tycker om att stärka andra människor i sin vardag för att de ska må bra. Du är bra på att prioritera och ser möjligheter istället för hinder. Något vi värnar om är det goda samarbetet som vi idag har på Tuvegården. Det är därför viktigt att du har ett gott bemötande, att du är lugn och trygg i dig själv och har lätt för att samarbeta. Stor vikt kommer läggas vid personlig lämplighet.<h2>Övrig information<\/h2>Har du skyddade personuppgifter ska du INTE söka via systemet utan kontakta ansvarig rekryterande chef för hantering av din ansökan.<\/p><p>Före erbjudande om anställning ska ett godtagbart utdrag ur polisens belastningsregister uppvisas.<\/p><p>För att underlätta rekryteringsarbetet ber vi dig att bifoga relevanta intyg och betyg för tjänsten du söker samt vid eventuell intervju ha möjlighet att uppvisa ID-handling. Vi har endast möjlighet att ta emot ansökningar via Visma Recruit.<\/p>",
        "jobStartDate": "Enligt ovan eller enligt överenskommelse ",
        "responsibilities": "På Tuvegården ska de boende få leva ett gott liv och ha en meningsfull vardag. Därför utgör ett personcentrerat arbetssätt grunden i vårt arbete med ett stort fokus på de individuella förmågorna och behoven. Ditt arbete tar sin utgångspunkt i den boendes genomförandeplan där den boendes behov är tydliggjorda. Arbetet utgörs av vård- och omsorgsuppgifter samt hälso- och sjukvårdsuppgifter på delegering av sjuksköterska däribland medicin och insulingivning. Vi använder oss av digital signering. Arbetet ställer krav på ett mycket flexibelt och situationsanpassat arbetssätt hos dig. \n\nVi söker dig som har ett stort intresse för arbete med personer med demens och som är bra på att ge god vård och omsorg och skapa trygghet. Vi arbetar systematiskt med kvalitetsregister som BPSD, Senior Alert och har ett väl utvecklat teamarbete där du kommer att vara en viktig medspelare. I teamet ingår flera yrkesgrupper såsom biträde, vårdbiträde, undersköterska, sjuksköterska, läkare, sjukgymnast, arbetsterapeut, administratör och samordnare. Du utgår från din hemavdelning där du arbetar merparten av din arbetstid. Arbete på andra avdelningar är aktuellt när behov uppstår i verksamheten. \n\nSchemaläggning sker via schemasystemet Multiaccess och schema läggs för sex veckor åt gången. Det kan ge dig viss möjlighet att påverka ditt schema. Aktuell tjänst avser arbete på vår demensavdelning och du ska även kunna arbeta på avdelning med inriktning service.",
        "datePosted": "2024-10-24",
        "experienceRequirements": "Ingen erfarenhet krävs",
        "employmentType": "Heltid",
        "workHours": "Tillsvidareanställning",
        "validThrough": "2024-11-07",
        "url": "https:\/\/recruit.visma.com\/spa\/public\/apply?guidAssignment=9696594f-691e-44b0-89f3-edd3914c2baa",
        "directApply": "https:\/\/recruit.visma.com\/spa\/public\/apply?guidAssignment=9696594f-691e-44b0-89f3-edd3914c2baa",
        "hiringOrganization": {
            "@type": "Organization",
            "name": "Alingsås kommun"
        },
        "applicationContact": [
            {
                "@type": "ContactPoint",
                "contactType": "Enhetschef",
                "name": "Martin Walhjalt",
                "telephone": "0322-61 69 09"
            },
            {
                "@type": "ContactPoint",
                "name": "Facklig representant nås via kommunens växel",
                "telephone": "0322-61 60 00"
            }
        ],
        "@id": "C215510",
        "@version": "de26302a8f9e859ecdc67bd0f36a6982"
    },
    {
        "@context": "https:\/\/schema.org",
        "@type": "JobPosting",
        "totalJobOpenings": "1",
        "title": "Lärare i idrott och hälsa samt SO, åk 7-9 till Nolhagaskolan",
        "description": "<p><h2>Om arbetsplatsen<\/h2>Välkommen till Alingsås! Som medarbetare i vår kommun har du alla möjligheter att vara med och utveckla verksamheten och din arbetsplats. Med nära 4000 anställda är vi tillräckligt stora för att driva förändring och samtidigt tillräckligt små för att var och en ska kunna påverka och få utrymme för sina idéer. Här finns plats för nytänkare. Tillsammans skapar vi Alingsås!<\/p><p>Nolhagaskolan är en högstadieskola med cirka 450 elever och 65 medarbetare. På skolan finns också anpassad grundskola för elever i årskurs 7-9. Vi tror att ett utvecklat lärarledarskap som sätter öppenhet, engagemang och respekt i fokus, ger en skola med trygghet, studiero och god måluppfyllelse. Nolhagaskolan är centralt belägen i Nolhagaparken, med närhet till idrottshall, ishall, simhall och vacker natur  allt inom gångavstånd.<\/p><p>Nu söker vi en ny kollega till vårt lärarlag! Vi söker dig som har behörighet att undervisa i idrott och hälsa, i kombination med ett eller flera SO ämnen.<\/p><p>När du börjar hos oss så erbjuder vi dig:<br \/>\n• En trygg anställning<br \/>\n• Möjlighet till semesterväxling<br \/>\n• En kompetensutvecklingsplan<br \/>\n• Föräldrapenningtillägg<br \/>\n• Friskvårdsbidrag och förmånliga rabatter via E-passi<\/p><p>Välkommen med din ansökan!<h2>Arbetsuppgifter<\/h2>I rollen som lärare hos oss kommer du huvudsakligen att arbeta med undervisning och med tillhörande arbetsuppgifter.<\/p><p>Du arbetar tillsammans med ämneskollegor i ämneslag där ni tillsammans planerar och utvecklar undervisningen och gemensamma aktiviteter. Tillsammans arbetar ni med att utveckla undervisningens kvalitet och att skapa lärmiljöer som främjar lärande.<\/p><p>Tjänsten innefattar även handledarskap för en av de klasser du undervisar. Som handledare i en klass ger du eleverna ledning och stimulans för att klara skolan och dess utmaningar, du är en viktig del i elevernas vardag.<\/p><p>Nolhagaskolan erbjuder goda förutsättningar för att bedriva idrottsundervisning med tillgång till både idrottshall, gymnastiksal och en fin utomhusmiljö.<h2>Kvalifikationer<\/h2>Vi söker dig som är legitimerad grundskollärare med behörighet att undervisa i idrott och hälsa samt So, årskurs 7-9. Vi ser att du har tidigare erfarenhet av läraruppdraget.<\/p><p>Du har goda kunskaper om läroplanen och de dokument som styr skolans verksamhet. Du har förmåga att uttrycka dig väl på svenska i både tal och skrift, har grundläggande datorvana och kan strukturera samt organisera arbetet på ett bra sätt. Du är väl förtrogen med dokumentation och bedömning samt digitala läroverktyg såsom Unikum, G Suite, Google Drive och Arena.<\/p><p>För att lyckas i rollen behöver du ha en väl utvecklad pedagogisk förmåga och en god förståelse för hur elever tar till sig kunskap och om olika förutsättningar för lärande. Du ser vikten av att skapa och vårda goda relationer, och du har förmågan att vara flexibel och anpassa dig efter förändrade förutsättningar och behov. Du känner stolthet för ditt arbete och vill göra skillnad tillsammans med oss. Vi lägger stor vikt vid personlig lämplighet.<h2>Övrig information<\/h2>Provanställning tillämpas för nyanställd i kommunen. Tjänsten är en lärartjänst enligt bilaga M (ferietjänst)<\/p><p>Har du skyddade personuppgifter ska du INTE söka via systemet utan kontakta ansvarig rekryterande chef för hantering av din ansökan.<\/p><p>För att underlätta rekryteringsarbetet ber vi dig att bifoga relevanta intyg och betyg för tjänsten du söker samt vid eventuell intervju ha möjlighet att uppvisa ID-handling. Vi har endast möjlighet att ta emot ansökningar via Visma Recruit.<\/p>",
        "jobStartDate": "Tillträde sker enligt överenskommelse.",
        "responsibilities": "I rollen som lärare hos oss kommer du huvudsakligen att arbeta med undervisning och med tillhörande arbetsuppgifter. \n\nDu arbetar tillsammans med ämneskollegor i ämneslag där ni tillsammans planerar och utvecklar undervisningen och gemensamma aktiviteter. Tillsammans arbetar ni med att utveckla undervisningens kvalitet och att skapa lärmiljöer som främjar lärande. \n\nTjänsten innefattar även handledarskap för en av de klasser du undervisar. Som handledare i en klass ger du eleverna ledning och stimulans för att klara skolan och dess utmaningar, du är en viktig del i elevernas vardag. \n\nNolhagaskolan erbjuder goda förutsättningar för att bedriva idrottsundervisning med tillgång till både idrottshall, gymnastiksal och en fin utomhusmiljö.",
        "datePosted": "2024-10-24",
        "experienceRequirements": "Ingen erfarenhet krävs",
        "employmentType": "Heltid",
        "workHours": "Tillsvidareanställning",
        "validThrough": "2024-11-07",
        "url": "https:\/\/recruit.visma.com\/spa\/public\/apply?guidAssignment=58b98580-3d56-4215-805a-8709fe6edf9a",
        "directApply": "https:\/\/recruit.visma.com\/spa\/public\/apply?guidAssignment=58b98580-3d56-4215-805a-8709fe6edf9a",
        "hiringOrganization": {
            "@type": "Organization",
            "name": "Alingsås kommun"
        },
        "applicationContact": [
            {
                "@type": "ContactPoint",
                "contactType": "Rektor",
                "name": "Märta von Feilitzen",
                "email": "marta.vonfeilitzen@alingsas.se",
                "telephone": "0322616463"
            },
            {
                "@type": "ContactPoint",
                "contactType": "Sveriges lärare",
                "name": "Tove Almqvist",
                "email": "tove.almqvist@alingsas.se"
            }
        ],
        "@id": "C215558",
        "@version": "136779ee04021bef8a92e5e529b76805"
    },
    {
        "@context": "https:\/\/schema.org",
        "@type": "JobPosting",
        "totalJobOpenings": "1",
        "title": "Arbetsterapeut till Kvarnbackens rehabenhet",
        "description": "<p><h2>Om arbetsplatsen<\/h2>Välkommen till Alingsås! Som medarbetare i vår kommun har du alla möjligheter att vara med och utveckla verksamheten och din arbetsplats. Med nära 4000 anställda är vi tillräckligt stora för att driva förändring och samtidigt tillräckligt små för att var och en ska kunna påverka och få utrymme för sina idéer. Här finns plats för nytänkare. Tillsammans skapar vi Alingsås!<\/p><p>Vi söker nu dig som vill arbeta som arbetsterapeut på Kvarnbackens rehabenhet! Hos oss på rehabenheten arbetar arbetsterapeuter, fysioterapeuter och rehabassistenter samt servicetekniker. Vi har bra och ändamålsenliga lokaler, hjälpmedelsförråd och tillgång till leasingbilar när du gör hembesök<\/p><p>När du börjar hos oss så erbjuder vi dig:<\/p><p>-En trygg anställning<\/p><p>-Möjlighet till semesterväxling<\/p><p>-En kompetensutvecklingsplan<\/p><p>-Föräldrapenningtillägg<\/p><p>-Friskvårdsbidrag och förmånliga rabatter via E-passi<\/p><p>På https:\/\/www.alingsas.se\/naringsliv-och-arbete\/jobb\/vart-erbjudande-2\/ kan du läsa mer om vårt erbjudande till dig.<h2>Arbetsuppgifter<\/h2>Som arbetsterapeut hos oss är ditt uppdrag omväxlande och du får möjlighet att arbeta med alla förekommande arbetsuppgifter inom kommunal rehabilitering och habilitering. Ditt uppdrag innebär att följa arbetsterapiprocessen med att samla individens samlade behov av arbetsterapi inom kommunal hälso- och sjukvård. Du arbetar med hjälpmedelsförskrivning, handledning av omvårdnadspersonal och närstående. Regelbundna teamträffar och riskförebyggande arbete ingår.<\/p><p>Inom ramen för god och nära vård behövs en utveckling av hälsofrämjande, förebyggande och habiliterande\/rehabiliterande arbetssätt. Vill du vara med och skapa ökad kontinuitet och samordning och utveckla ett proaktivt förhållningssätt? Då är du varmt välkommen att söka tjänsten som arbetsterapeut hos oss!<h2>Kvalifikationer<\/h2>Vi söker dig som är legitimerad arbetsterapeut och ser gärna att du har några års erfarenhet inom yrket, men även du som är nyutexaminerad är varmt välkommen med din ansökan.<\/p><p>Tjänsten kräver att du är väl förtrogen med digitala plattformar och dokumentation. Tidigare erfarenhet inom kommunal rehabilitering är meriterande, likaså om du har fördjupad kunskap inom förflyttning och hjälpmedel. B-körkort är ett krav för tjänsten.<\/p><p>För att lyckas i rollen ser vi att du är strukturerad och kvalitetsmedveten, du leder och motiverar andra och skapar engagemang och delaktighet. För att trivas i rollen tror vi att du har ett personcentrerat bemötande med fokus på individens resurser, du främjar samverkan och tillit i informationsöverföring för en god och säker vård. Du drivs av att planera, organisera och prioritera arbetet på ett effektivt sätt och ser möjligheter i förändringar. I denna rekrytering lägger vi stor vikt vid personlig lämplighet.<h2>Övrig information<\/h2>Före erbjudande om anställning ska ett godtagbart utdrag ur polisens belastningsregister uppvisas.<\/p><p>På www.alingsas.se\/jobb kan du läsa mer om vårt erbjudande till dig.<\/p><p>För att underlätta rekryteringsarbetet ber vi dig att bifoga relevanta intyg och betyg för tjänsten du söker samt vid eventuell intervju ha möjlighet att uppvisa ID-handling.<\/p><p>Vi har endast möjlighet att ta emot ansökningar via Visma Recruit.<\/p>",
        "jobStartDate": "enligt överenskommelse",
        "responsibilities": "Som arbetsterapeut hos oss är ditt uppdrag omväxlande och du får möjlighet att arbeta med alla förekommande arbetsuppgifter inom kommunal rehabilitering och habilitering. Ditt uppdrag innebär att följa arbetsterapiprocessen med att samla individens samlade behov av arbetsterapi inom kommunal hälso- och sjukvård. Du arbetar med hjälpmedelsförskrivning, handledning av omvårdnadspersonal och närstående. Regelbundna teamträffar och riskförebyggande arbete ingår.\n\nInom ramen för god och nära vård behövs en utveckling av hälsofrämjande, förebyggande och habiliterande\/rehabiliterande arbetssätt. Vill du vara med och skapa ökad kontinuitet och samordning och utveckla ett proaktivt förhållningssätt? Då är du varmt välkommen att söka tjänsten som arbetsterapeut hos oss!",
        "datePosted": "2024-10-24",
        "employmentType": "Heltid",
        "workHours": "Tillsvidareanställning",
        "validThrough": "2024-11-07",
        "url": "https:\/\/recruit.visma.com\/spa\/public\/apply?guidAssignment=0514523f-3a9d-4e28-b753-ae4c15a82eee",
        "directApply": "https:\/\/recruit.visma.com\/spa\/public\/apply?guidAssignment=0514523f-3a9d-4e28-b753-ae4c15a82eee",
        "hiringOrganization": {
            "@type": "Organization",
            "name": "Alingsås kommun"
        },
        "applicationContact": [
            {
                "@type": "ContactPoint",
                "contactType": "Enhetschef",
                "name": "Henrik Isaksson",
                "email": "henrik.isaksson@alingsas.se",
                "telephone": "0322-616 210"
            },
            {
                "@type": "ContactPoint",
                "contactType": "Sveriges Arbetsterapeuter",
                "name": "Milka Pettersson",
                "email": "milka.pettersson@alingsas.se"
            }
        ],
        "@id": "C215761",
        "@version": "85cfd5153b541a1ad54cf237fafbf81d"
    },
    {
        "@context": "https:\/\/schema.org",
        "@type": "JobPosting",
        "totalJobOpenings": "1",
        "title": "Entreprenadupphandlare till upphandlingsenheten",
        "description": "<p><h2>Om arbetsplatsen<\/h2>Välkommen till Alingsås! Som medarbetare i vår kommun har du alla möjligheter att vara med och utveckla verksamheten och din arbetsplats. Med nära 4000 anställda är vi tillräckligt stora för att driva förändring och samtidigt tillräckligt små för att var och en ska kunna påverka och få utrymme för sina idéer. Här finns plats för nytänkare. Tillsammans skapar vi Alingsås!<\/p><p>Upphandlingsenheten är en del av kommunledningskontoret och består idag av tre upphandlare, en avtalscontroller och en upphandlingsadministratör. Nu utökar vi vår verksamhet med en entreprenadupphandlare som kommer att arbeta nära samhällsbyggnadsförvaltningen.<\/p><p>När du börjar hos oss så erbjuder vi dig:<br \/>\n-En central arbetsplats med närhet till pendeltågstation och centrum.<br \/>\n-Goda möjligheter att delvis kunna arbeta på distans<br \/>\n-Möjlighet till semesterväxling<br \/>\n-En kompetensutvecklingsplan<br \/>\n-Föräldrapenningtillägg<br \/>\n-Friskvårdsbidrag och förmånliga rabatter via E-passi<br \/>\n-En trygg anställning<\/p><p>Välkommen med din ansökan!<h2>Arbetsuppgifter<\/h2>I rollen som entreprenadupphandlare driver du hela upphandlingsprocessen inom främst mark- och anläggningsprojekt, från utformning av underlag till avtalsförhandling.<\/p><p>Du arbetar till stor del tillsammans med samhällsbyggnadsförvaltningens projektledare för att bidra till genomförandet av de stora investeringsprojekten som vi har framför oss.<\/p><p>I tjänsten ingår även att vara rådgivande i strategiska frågor inom området och att medverka i avtalsuppföljning och avtalsdiskussioner. Du och dina kollegor arbetar tillsammans med att Alingsås kommun ska få ut så mycket nytta som möjligt för våra skattepengar och att vi följer gällande lagstiftning inom området<h2>Kvalifikationer<\/h2>Vi söker dig som:<br \/>\n• Är en kvalificerade upphandlare med flerårig arbetslivserfarenhet från entreprenads- och konsultupphandlingar<br \/>\n• Har relevant utbildning inom området, exempelvis upphandlare, jurist eller annan erfarenhet som arbetsgivaren bedömer som likvärdig<br \/>\n• Har goda kunskaper i LoU, AMA Anläggning, AMA MER, AMA AF och AMA AF konsult, liksom i Allmänna Bestämmelser AB04, ABT06 och ABK09<\/p><p>Det är meriterande om du: <br \/>\n• Har omfattande erfarenhet av upphandling av tekniska konsulter<br \/>\n• Har erfarenhet av liknande roll inom kommunal verksamhet och erfarenhet från entreprenadverksamhet<br \/>\n• Innehar goda kunskaper inom ABFF<br \/>\n• Har erfarenhet från systemen Tendsign och Antura<\/p><p>För att lyckas i rollen är du självgående och trivs med att arbeta i ett högt tempo där du hanterar flera parallella processer samtidigt. Du är duktig på att samarbeta, och är lyhörd gentemot verksamheternas behov och omsätter det i kravställning. Du drivs av att skapa goda affärer och goda relationer såväl internt som externt. Stor vikt läggs vid personlig lämplighet. <h2>Övrig information<\/h2>Har du skyddade personuppgifter ska du INTE söka via systemet utan kontakta ansvarig rekryterande chef för hantering av din ansökan.<\/p><p>För att underlätta rekryteringsarbetet ber vi dig att bifoga relevanta intyg och betyg för tjänsten du söker samt vid eventuell intervju ha möjlighet att uppvisa ID-handling. Vi har endast möjlighet att ta emot ansökningar via Visma Recruit.<\/p>",
        "jobStartDate": "Tillträde sker enligt överenskommelse",
        "responsibilities": "I rollen som entreprenadupphandlare driver du hela upphandlingsprocessen inom främst mark- och anläggningsprojekt, från utformning av underlag till avtalsförhandling.\n\nDu arbetar till stor del tillsammans med samhällsbyggnadsförvaltningens projektledare för att bidra till genomförandet av de stora investeringsprojekten som vi har framför oss. \n\nI tjänsten ingår även att vara rådgivande i strategiska frågor inom området och att medverka i avtalsuppföljning och avtalsdiskussioner. Du och dina kollegor arbetar tillsammans med att Alingsås kommun ska få ut så mycket nytta som möjligt för våra skattepengar och att vi följer gällande lagstiftning inom området",
        "datePosted": "2024-10-25",
        "experienceRequirements": "Ingen erfarenhet krävs",
        "employmentType": "Heltid",
        "workHours": "Tillsvidareanställning",
        "validThrough": "2024-11-08",
        "url": "https:\/\/recruit.visma.com\/spa\/public\/apply?guidAssignment=d3dda999-b921-4157-b5e4-5264d09a77b3",
        "directApply": "https:\/\/recruit.visma.com\/spa\/public\/apply?guidAssignment=d3dda999-b921-4157-b5e4-5264d09a77b3",
        "hiringOrganization": {
            "@type": "Organization",
            "name": "Alingsås kommun"
        },
        "applicationContact": [
            {
                "@type": "ContactPoint",
                "contactType": "Ekonomichef",
                "name": "Simon Lindau",
                "email": "simon.lindau@alingsas.se",
                "telephone": "0322-616006"
            },
            {
                "@type": "ContactPoint",
                "contactType": "Vision",
                "name": "Sophia Hjortheimer",
                "email": "sophia.hjortheimer@alingsas.se",
                "telephone": "0322-617191"
            }
        ],
        "@id": "C214376",
        "@version": "c9add430fe05fc673ff7faa3e3b33de8"
    },
    {
        "@context": "https:\/\/schema.org",
        "@type": "JobPosting",
        "totalJobOpenings": "1",
        "title": "Vaktmästare till team södra",
        "description": "<p><h2>Om arbetsplatsen<\/h2>Välkommen till Alingsås! Som medarbetare i vår kommun har du alla möjligheter att vara med och utveckla verksamheten och din arbetsplats. Med nära 4000 anställda är vi tillräckligt stora för att driva förändring och samtidigt tillräckligt små för att var och en ska kunna påverka och få utrymme för sina idéer. Här finns plats för nytänkare. Tillsammans skapar vi Alingsås!<\/p><p>Barn- och ungdomsförvaltningen ansvarar för förskola, fritidshem, grundskola och anpassad grundskola åk F-9. Som personal i vår förvaltning skapar du tillsammans med oss förutsättningar för barns och elevers lust att lära och möjlighet att lyckas.<\/p><p>Vi söker en vaktmästare till tre av våra mindre skolor och förskolor i team södra. Tjänsten är förlagd till Västra bodarna, Hemsjö och Ödenäs. Här får du möjlighet att arbeta som vaktmästare i naturnära och vackra miljöer.<\/p><p>På https:\/\/www.alingsas.se\/naringsliv-och-arbete\/jobb\/vart-erbjudande-2\/ kan du läsa mer om vårt erbjudande till dig.<\/p><p>Välkommen med din ansökan!<h2>Arbetsuppgifter<\/h2>Som vaktmästare hos oss i team södra har du en bred och omväxlande roll med många olika ansvarsområden som bidrar till en fungerande skolmiljö.<\/p><p>Tjänsten är förlagd till tre av våra mindre skolor och förskolor i team södra:  Västra bodarna, Hemsjö och Ödenäs.<\/p><p>Dina huvudsakliga arbetsuppgifter inkluderar följande:<\/p><p>• Skötsel och underhåll: Du ansvarar för att lokaler och tekniska utrustning hålls i gott skick genom regelbundet underhåll både inomhus och utomhus.<\/p><p>• Lokalkontroller: Du genomför besiktningar för att säkerställa att lokalerna är säkra och uppfyller alla nödvändiga krav.<\/p><p>• Brandsäkerhet: Du arbetar aktivt med skolans systematiska brandskyddsarbete, vilket innebär att kontrollera brandskyddsutrustning och se till att utrymningsvägar är tydliga och iordningställda.<\/p><p>• Ommöblering och flyttning: Vid behov omorganiserar du skolans lokaler genom att flytta möbler och utrustning.<\/p><p>• Materialhantering och leveranser: Du tar emot leveranser och beställer material som behövs för verksamheten.<\/p><p>Du och dina kollegor arbetar tillsammans för att skapa en trivsam och fungerande miljö på skolan. <h2>Kvalifikationer<\/h2>Vi söker dig som har en gymnasial utbildning eller motsvarande arbetslivserfarenhet som är relevant för tjänsten. Det är meriterande om du tidigare har arbetat som vaktmästare eller har utbildning som snickare, målare, elektriker eller liknande. B-körkort är ett krav.<\/p><p>Du är självgående och tar ansvar för dina arbetsuppgifter, men har också lätt för att arbeta i team. Du drivs av att känna stolthet över ditt uppdrag och leverera en god service. Du har en god social kompetens och förmåga att bygga och upprätthålla relationer, då arbetet innebär frekvent kontakt med både elever, skolpersonal och externa samarbetspartners. Eftersom du ofta kommunicerar med externa aktörer är det viktigt att du har goda kunskaper i svenska, både i tal och skrift.<\/p><p>Tjänsten innehåller även administrativa arbetsuppgifter, såsom att göra felanmälningar, boka besiktningar och följa upp skyddsronder. Vi använder ett digitalt ärendesystem, så du bör ha datorvana och kunna organisera och prioritera dina arbetsuppgifter effektivt för att se till att allt blir utfört i tid.<\/p><p>Vi lägger stor vikt vid dina personliga egenskaper i denna rekrytering.<h2>Övrig information<\/h2>Tjänsten är ett vikariat under perioden 2025-02-10 till 2025-07-04<\/p><p>Har du skyddade personuppgifter ska du INTE söka via systemet utan kontakta ansvarig rekryterande chef för hantering av din ansökan.<\/p><p>För att underlätta rekryteringsarbetet ber vi dig att bifoga relevanta intyg och betyg för tjänsten du söker samt vid eventuell intervju ha möjlighet att uppvisa ID-handling. Vi har endast möjlighet att ta emot ansökningar via Visma Recruit.<\/p>",
        "jobStartDate": "Tillträde sker 2025-02-10",
        "responsibilities": "Som vaktmästare hos oss i team södra har du en bred och omväxlande roll med många olika ansvarsområden som bidrar till en fungerande skolmiljö. \n\nTjänsten är förlagd till tre av våra mindre skolor och förskolor i team södra:  Västra bodarna, Hemsjö och Ödenäs. \n\nDina huvudsakliga arbetsuppgifter inkluderar följande:\n\n• Skötsel och underhåll: Du ansvarar för att lokaler och tekniska utrustning hålls i gott skick genom regelbundet underhåll både inomhus och utomhus.\n\n• Lokalkontroller: Du genomför besiktningar för att säkerställa att lokalerna är säkra och uppfyller alla nödvändiga krav.\n\n• Brandsäkerhet: Du arbetar aktivt med skolans systematiska brandskyddsarbete, vilket innebär att kontrollera brandskyddsutrustning och se till att utrymningsvägar är tydliga och iordningställda.\n\n• Ommöblering och flyttning: Vid behov omorganiserar du skolans lokaler genom att flytta möbler och utrustning.\n\n• Materialhantering och leveranser: Du tar emot leveranser och beställer material som behövs för verksamheten.\n\nDu och dina kollegor arbetar tillsammans för att skapa en trivsam och fungerande miljö på skolan. ",
        "datePosted": "2024-10-21",
        "experienceRequirements": "Ingen erfarenhet krävs",
        "employmentType": "Heltid",
        "workHours": "Tidsbegränsad anställning",
        "validThrough": "2024-11-10",
        "url": "https:\/\/recruit.visma.com\/spa\/public\/apply?guidAssignment=678fa9c3-b7b5-4083-a6c5-011a5cf987b4",
        "directApply": "https:\/\/recruit.visma.com\/spa\/public\/apply?guidAssignment=678fa9c3-b7b5-4083-a6c5-011a5cf987b4",
        "hiringOrganization": {
            "@type": "Organization",
            "name": "Alingsås kommun"
        },
        "applicationContact": [
            {
                "@type": "ContactPoint",
                "contactType": "Rektor",
                "name": "Pia Hanzén",
                "email": "pia.hanzen@alingsas.se",
                "telephone": "0322-61 63 22"
            },
            {
                "@type": "ContactPoint",
                "name": "Facklig representant nås via kommunens växel",
                "telephone": "0322-61 60 00"
            }
        ],
        "@id": "C214961",
        "@version": "fef108712dd655dc59f918420f975e30"
    },
    {
        "@context": "https:\/\/schema.org",
        "@type": "JobPosting",
        "totalJobOpenings": "1",
        "title": "Enhetschef till avfallshanteringen i Alingsås",
        "description": "<p><h2>Om arbetsplatsen<\/h2>Välkommen till Alingsås! Som medarbetare i vår kommun har du alla möjligheter att vara med och utveckla verksamheten och din arbetsplats. Med nära 4000 anställda är vi tillräckligt stora för att driva förändring och samtidigt tillräckligt små för att var och en ska kunna påverka och få utrymme för sina idéer. Här finns plats för nytänkare. Tillsammans skapar vi Alingsås!<\/p><p>Hos oss på avfallsavdelningen arbetar omkring 35 medarbetare. Verksamheten består av två enheter, insamling och mottagning med ca 30 medarbetare tillsammans samt en miljöingenjör, en miljöstrateg och två kundsamordnare. Vi ansvarar för insamling av hushållens avfall samt driver två återvinningscentraler, 11 återvinningsstationer, en omlastningshall samt en deponi.<\/p><p>Enheten mottagning har idag 6,5 medarbetare (1 vakant) som främst bemannar våra två återvinningscentraler Bälinge och Sollebrunn samt sköter omlastningen av bland annat förpackningsmaterial. På Bälinge avfallsanläggning finns också en aktiv deponi som kommer inom de närmaste åren påbörjas att sluttäckas. Inom verksamheten finns även en sluttäckt deponi.<\/p><p>Som ledare i Alingsås kommun är du aldrig ensam, förutom stöttande chefskollegor finns olika stödfunktioner såsom bland annat HR, ekonomicontroller, bemanningscontroller, samordnare och administratörer.<\/p><p>Ledarskapet i Alingsås kommun ska genomsyras av ett tydligt, aktivt och närvarande ledarskap som engagerar. För att främja det ledarskap som Alingsås kommun tagit ställning för, erbjuds du utbildning inom Utvecklande ledarskap.<\/p><p>När du börjar hos oss så erbjuder vi dig bl. a:<br \/>\n-En trygg anställning<br \/>\n-Chefsutbildningar<br \/>\n-Möjlighet till semesterväxling<br \/>\n-En kompetensutvecklingsplan<br \/>\n-Föräldrapenningtillägg<br \/>\n-Friskvårdsbidrag och förmånliga rabatter via E-passi<br \/>\n-Möjlighet att delvis kunna arbeta på distans<\/p><p>Nu söker vi en enhetschef till mottagningsenheten inom avfallsavdelningen. Välkommen med din ansökan!<h2>Arbetsuppgifter<\/h2>Rollen innefattar en mängd spännande arbetsuppgifter. Du leder, fördelar och följer upp verksamheten, vilket skapar en effektiv organisation där rätt kompetens finns på plats och arbetsmiljön är säker och trygg. Du ansvarar för schemaläggning och bemanning, samt för personal- och verksamhetsutveckling, vilket bidrar till en välfungerande enhet.<\/p><p>Du kommer att ha en viktig roll i att coacha dina medarbetare, vilket bidrar till ökad medarbetarnöjdhet och en god arbetsmiljö. Genom att aktivt skapa förutsättningar för utveckling och förbättring av arbetsmiljöarbetet kommer du att bidra till en ännu mer inspirerande arbetsplats.<\/p><p>Dessutom arbetar du målmedvetet för att nå våra mål i avfallsplanen vilket bland annat innefattar arbete med avfallstrappan och främst stegen återbruk och återvinning. Du kommer även vara involverad i upphandlingar, vilket ytterligare stärker enhetens ställning. Tillsammans med ditt team kommer du att skapa en positiv och produktiv arbetsmiljö där alla kan växa och trivas.<h2>Kvalifikationer<\/h2>Vi söker dig som har:<br \/>\n-Eftergymnasial utbildning inom miljö, logistik eller annan relevant utbildning.<br \/>\n-Ledarerfarenhet, med fördel från verksamhet inom renhållning och återvinning<br \/>\n-B-körkort<\/p><p>Du har en stark drivkraft för att utveckla andra och identifiera förbättringsåtgärder i det dagliga arbetet, och du är dessutom djupt engagerad i miljöfrågor. Vi värdesätter att du är målinriktad samt lösnings- och resultatorienterad. Din förmåga att samarbeta med och påverka andra är mycket god, och du framstår som en stabil ledare med hög integritet. Eftersom rollen innefattar budgetansvar är det också viktigt att du har goda kunskaper i ekonomi. Du har god datorvana och kan enkelt navigera i olika system. Vidare är du mycket duktig på att uttrycka dig på svenska, både i tal och skrift.<\/p><p>Vi kommer att lägga stor vikt vid personlig lämplighet.<h2>Övrig information<\/h2>Datum för intervjuer är följande:<br \/>\nIntervju 1 genomförs 15 november förmiddag samt 18 november eftermiddag.<br \/>\nIntervju 2 (som du är aktuell för om du går vidare ifrån intervju 1) genomförs 2 december eftermiddag.<\/p><p>Vi använder oss av tester för en rättvis och icke-diskriminerande rekryteringsprocess.<\/p><p>Om du blir en av våra slutkandidater kommer en bakgrundskontroll att göras och före erbjudande om anställning ska ett godtagbart utdrag ur polisens belastningsregister uppvisas.<\/p><p>För att underlätta rekryteringsarbetet ber vi dig att bifoga relevanta intyg och betyg för tjänsten du söker. Vi har endast möjlighet att ta emot ansökningar via Visma Recruit.<\/p>",
        "responsibilities": "Rollen innefattar en mängd spännande arbetsuppgifter. Du leder, fördelar och följer upp verksamheten, vilket skapar en effektiv organisation där rätt kompetens finns på plats och arbetsmiljön är säker och trygg. Du ansvarar för schemaläggning och bemanning, samt för personal- och verksamhetsutveckling, vilket bidrar till en välfungerande enhet. \n\nDu kommer att ha en viktig roll i att coacha dina medarbetare, vilket bidrar till ökad medarbetarnöjdhet och en god arbetsmiljö. Genom att aktivt skapa förutsättningar för utveckling och förbättring av arbetsmiljöarbetet kommer du att bidra till en ännu mer inspirerande arbetsplats.\n\nDessutom arbetar du målmedvetet för att nå våra mål i avfallsplanen vilket bland annat innefattar arbete med avfallstrappan och främst stegen återbruk och återvinning. Du kommer även vara involverad i upphandlingar, vilket ytterligare stärker enhetens ställning. Tillsammans med ditt team kommer du att skapa en positiv och produktiv arbetsmiljö där alla kan växa och trivas.",
        "datePosted": "2024-10-25",
        "experienceRequirements": "Ingen erfarenhet krävs",
        "employmentType": "Heltid",
        "workHours": "Tillsvidareanställning",
        "validThrough": "2024-11-10",
        "url": "https:\/\/recruit.visma.com\/spa\/public\/apply?guidAssignment=7beabf4f-f075-4dfa-aeb1-e1548ec1d61e",
        "directApply": "https:\/\/recruit.visma.com\/spa\/public\/apply?guidAssignment=7beabf4f-f075-4dfa-aeb1-e1548ec1d61e",
        "hiringOrganization": {
            "@type": "Organization",
            "name": "Alingsås kommun"
        },
        "applicationContact": [
            {
                "@type": "ContactPoint",
                "contactType": "Avdelningschef",
                "name": "Jeanette Hartung",
                "email": "jeanette.hartung@alingsas.se",
                "telephone": "0322-61 70 12"
            }
        ],
        "@id": "C216172",
        "@version": "8eb4959a0a3cd0241c2e2baa5768d531"
    },
    {
        "@context": "https:\/\/schema.org",
        "@type": "JobPosting",
        "totalJobOpenings": "1",
        "title": "Projektledare till Socialförvaltningen",
        "description": "<p><h2>Om arbetsplatsen<\/h2>Välkommen till Alingsås! Som medarbetare i vår kommun har du alla möjligheter att vara med och utveckla verksamheten och din arbetsplats. Med nära 4000 anställda är vi tillräckligt stora för att driva förändring och samtidigt tillräckligt små för att var och en ska kunna påverka och få utrymme för sina idéer. Här finns plats för nytänkare. Tillsammans skapar vi Alingsås!<\/p><p>Socialförvaltningens arbete omfattar myndighetsutövning och utförande för målgrupperna barn och unga, personer med beroendeproblematik, personer med psykisk ohälsa, personer i behov av försörjningsstöd samt stöd på grund av våld i nära relation. Förvaltningen är indelad i avdelning vuxna, avdelning unga, avdelning stöd och arbete samt avdelning administration. Vi har ett processorienterat arbetssätt där samverkan, utveckling och ständiga förbättringar leder oss framåt.<\/p><p>Vi söker nu en projektledare till det våldsförebyggande arbetet inom Alingsås kommun.<\/p><p>Välkommen med din ansökan!<h2>Arbetsuppgifter<\/h2>Du kommer att arbeta som projektledare för projekt Stärkt. Tjänsten innebär både nära samverkan med berörda parter, men även hög grad av självständigt arbete. <\/p><p>Projektets långsiktiga mål är att de tonåringar och kvinnor som deltar i projektets studiecirklar ska få ökad kunskap om vad som kan utgöra hedersrelaterat våld och förtryck, ökad kunskap om mänskliga rättigheter och om kvinnors hälsa<\/p><p>Projektet har tre syften på tre nivåer; individ-, kollektiv- och institutionell nivå.<\/p><p>Individnivå <\/p><p>Genom att stärka kvinnor i deras kunskaper om sina rättigheter samt göra hedersrelaterat våld och traditioner, som till exempel könsstympning, pratbart verka för att bekämpa hedersrelaterat våld och förtryck samt ojämställda normer.<\/p><p>Kollektiv nivå<\/p><p>Stärka gemenskap och trygghet i lokalsamhället för att uppnå goda boendemiljöer och ökad livskvalitet i Alingsås kommun.<\/p><p>Institutionell nivå<\/p><p>Projektet syftar även till att stärka Alingsås kommuns förmåga att arbeta förebyggande mot hedersrelaterat våld och förtryck. Det syftar även till att stärka förtroendet mellan målgruppen, Socialförvaltningen och Alingsåshem för att motverka desinformationskampanjer och misstroende mot svenska myndigheter och institutioner bland invånarna i kommunen.<\/p><p>Tjänsten innebär både nära samverkan med berörda parter, men även hög grad av självständigt arbete. <\/p><p>En stor del av uppdraget handlar om att bygga upp ett långsiktigt hållbart arbetssätt avseende. Vidare kommer du att hålla i möten, skriva rapporter till Länsstyrelsen och sprida lärandet i förvaltningen.<\/p><p>I rollen som projektledare ansvarar du bland annat för planering och utförande av projektets insatser, vilka är samtalsgrupper för tjejer och kvinnor. Det innebär att du kommer leda gruppsamtal tillsammans med inbjudna gästföreläsare. Du kommer i dessa delar jobba nära utvecklingsledare från Alingsåshem.<\/p><p>Du ansvarar vidare för allt dokumentation under projektets gång, det innefattar t ex delrapportering och slutrapportering till Länsstyrelsen, framtagande av enkäter samt löpande dokumentation som är viktig i projektet. <\/p><p>Projektet ska mynna ut i en spridningskonferens. Du blir ansvarig för planering och samordning av konferensen i samarbete med utvecklingsledare samt styrgrupp för projektet.<h2>Kvalifikationer<\/h2>Vi söker dig som har goda kunskaper om socialt stärkande arbete\/empowerment och om socialtjänstens övergripande arbete och ansvar. Det är önskvärt att du har viss kunskap om ViNR\/HRV.<\/p><p>Som person är du driven, noggrann och har lätt att skapa och behålla kontakter. Du har lätt för att ta till dig ny kunskap och är duktig på att dokumentera. Hålla och leda möten såväl som samtal kommer naturligt för dig och du har en hög grad av struktur i ditt arbete.<\/p><p>För tjänsten är det meriterande att du har ett brett kontaktnät inom och utom kommunens egna verksamheter såsom kommunala verksamheter, hälso- och sjukvård samt civilsamhället. Erfarenhet av att leda\/ingå i projekt är meriterande.<\/p><p>Stor vikt läggs vid personlig lämplighet.<h2>Övrig information<\/h2>Urval och intervjuer sker löpande under ansökningstiden.<\/p><p>Har du skyddade personuppgifter ska du INTE söka via systemet utan kontakta ansvarig rekryterande chef för hantering av din ansökan.<\/p><p>För att underlätta rekryteringsarbetet ber vi dig att bifoga relevanta intyg och betyg för tjänsten du söker samt vid eventuell intervju ha möjlighet att uppvisa ID-handling. Vi har endast möjlighet att ta emot ansökningar via Visma Recruit.<\/p>",
        "responsibilities": "Du kommer att arbeta som projektledare för projekt Stärkt. Tjänsten innebär både nära samverkan med berörda parter, men även hög grad av självständigt arbete. \n\nProjektets långsiktiga mål är att de tonåringar och kvinnor som deltar i projektets studiecirklar ska få ökad kunskap om vad som kan utgöra hedersrelaterat våld och förtryck, ökad kunskap om mänskliga rättigheter och om kvinnors hälsa\n\nProjektet har tre syften på tre nivåer; individ-, kollektiv- och institutionell nivå.\n\nIndividnivå \n\nGenom att stärka kvinnor i deras kunskaper om sina rättigheter samt göra hedersrelaterat våld och traditioner, som till exempel könsstympning, pratbart verka för att bekämpa hedersrelaterat våld och förtryck samt ojämställda normer.\n\nKollektiv nivå\n\nStärka gemenskap och trygghet i lokalsamhället för att uppnå goda boendemiljöer och ökad livskvalitet i Alingsås kommun.\n\nInstitutionell nivå\n\nProjektet syftar även till att stärka Alingsås kommuns förmåga att arbeta förebyggande mot hedersrelaterat våld och förtryck. Det syftar även till att stärka förtroendet mellan målgruppen, Socialförvaltningen och Alingsåshem för att motverka desinformationskampanjer och misstroende mot svenska myndigheter och institutioner bland invånarna i kommunen.\n\nTjänsten innebär både nära samverkan med berörda parter, men även hög grad av självständigt arbete. \n\nEn stor del av uppdraget handlar om att bygga upp ett långsiktigt hållbart arbetssätt avseende. Vidare kommer du att hålla i möten, skriva rapporter till Länsstyrelsen och sprida lärandet i förvaltningen.\n\nI rollen som projektledare ansvarar du bland annat för planering och utförande av projektets insatser, vilka är samtalsgrupper för tjejer och kvinnor. Det innebär att du kommer leda gruppsamtal tillsammans med inbjudna gästföreläsare. Du kommer i dessa delar jobba nära utvecklingsledare från Alingsåshem.\n\nDu ansvarar vidare för allt dokumentation under projektets gång, det innefattar t ex delrapportering och slutrapportering till Länsstyrelsen, framtagande av enkäter samt löpande dokumentation som är viktig i projektet. \n\nProjektet ska mynna ut i en spridningskonferens. Du blir ansvarig för planering och samordning av konferensen i samarbete med utvecklingsledare samt styrgrupp för projektet.",
        "datePosted": "2024-10-28",
        "employmentType": "Deltid",
        "workHours": "Tidsbegränsad anställning",
        "validThrough": "2024-11-11",
        "url": "https:\/\/recruit.visma.com\/spa\/public\/apply?guidAssignment=903e6b77-8500-4061-bf2f-4134124811d4",
        "directApply": "https:\/\/recruit.visma.com\/spa\/public\/apply?guidAssignment=903e6b77-8500-4061-bf2f-4134124811d4",
        "hiringOrganization": {
            "@type": "Organization",
            "name": "Alingsås kommun"
        },
        "applicationContact": [
            {
                "@type": "ContactPoint",
                "contactType": "Socialsekreterre\/Samordnare ViNR",
                "name": "Alexandra Tullsson Lagerwall",
                "email": "alexandra.tullsson-lagerwall@alingsas.se"
            }
        ],
        "@id": "C215940",
        "@version": "65f0f6b50974366ebd2394a4be61dd9d"
    },
    {
        "@context": "https:\/\/schema.org",
        "@type": "JobPosting",
        "totalJobOpenings": "1",
        "title": "Grundskollärare åk 4-6 med försteläraruppdrag till Sollebrunns skola",
        "description": "<p><h2>Om arbetsplatsen<\/h2>Välkommen till Alingsås! Som medarbetare i vår kommun har du alla möjligheter att vara med och utveckla verksamheten och din arbetsplats. Med nära 4000 anställda är vi tillräckligt stora för att driva förändring och samtidigt tillräckligt små för att var och en ska kunna påverka och få utrymme för sina idéer. Här finns plats för nytänkare. Tillsammans skapar vi Alingsås!<\/p><p>Sollebrunns skola är en välkomnande F-9-skola med cirka 330 elever, belägen i den natursköna orten Sollebrunn. Vi värdesätter ett starkt samarbete mellan elever, lärare och föräldrar med målsättningen att skapa en utmärkt lärmiljö som erbjuder alla elever optimala förutsättningar för framgång. Vårt engagemang sträcker sig över både kunskapsutveckling och social samt emotionell tillväxt, vilket strävar mot att varje elev får möjlighet att nå sin fulla potential.<\/p><p>När du börjar hos oss så erbjuder vi dig:<\/p><p>-En trygg anställning<\/p><p>-En kompetensutvecklingsplan<\/p><p>-Föräldrapenningtillägg<\/p><p>-Friskvårdsbidrag och förmånliga rabatter via E-passi<\/p><p>Välkommen med din ansökan!<h2>Arbetsuppgifter<\/h2>Som grundskollärare ansvarar du för undervisningen i en årskurs på mellanstadiet. Du ingår i arbetslaget för 4-6 men är även en del i större sammanhang för hela skolan. Tillsammans med dina kollegor tar du ett gemensamt ansvar för elevernas lärande och utveckling. I tjänsten ingår även ett försteläraruppdrag.<\/p><p>Som förstelärare hos oss kommer du att spela en nyckelroll i skolans pedagogiska utveckling. Du ingår i skolans utvecklingsgrupp, där du tillsammans med förstelärarkollegor och rektor ansvarar för en del av det systematiska utvecklings- och kvalitetsarbetet. Du bidrar till att utveckla undervisningen, sprider goda erfarenheter och fungerar som förebild för både elever och kollegor.<\/p><p>Du och dina kollegor arbetar tillsammans med att skapa goda förutsättningar för ett lärande baserat på ett tydligt och relationellt ledarskap.<h2>Kvalifikationer<\/h2>Vi söker dig som är legitimerad grundskollärare åk 4-6 med bred behörighet och flera års erfarenhet av läraruppdraget. Vi söker dig som också har haft erfarenheter av att leda andra vuxna i rollen som arbetslagsledare, samordnare eller förstelärare. Gärna med så bred erfarenhet och behörighet som möjligt. Meriterande för tjänsten är erfarenhet av att ha arbetat med elever\/barn inom npf, specialpedagogiska insatser och anpassningar för elever. Vi söker också dig med digital kompetens inom skolan och erfarenhet från unikum och liknande system.<\/p><p>För att lyckas i rollen ser vi att du har djup ämneskunskap och pedagogisk insikt för att främja elevers lärande och förståelse. Du har en gedigen kunskap om planering, genomförande och utvärdering av undervisning som är anpassad till elevers individuella behov och utvecklingsnivå. Du innehar en medvetenhet om kulturella skillnader och en förmåga att skapa en inkluderande och respektfull lärmiljö samt kapacitet att använda innovativa och engagerande undervisningsmetoder som stimulerar elevernas kreativitet och motivation.<\/p><p>För tjänsten är det viktigt att du har lätt för att skapa relationer. Du är en trygg person som är bra på att vara tydlig i din kommunikation och har höga förväntningar på dig själv, dina kollegor och dina elever. Du ska kunna leda och organisera ditt arbete så att en trygg lärandemiljö skapas. Ett positivt förhållningssätt, kvalitetstänkande och flexibilitet är något vi värderar högt. I ditt arbete ska du alltid ha eleverna i fokus.<h2>Övrig information<\/h2>Har du skyddade personuppgifter ska du INTE söka via systemet utan kontakta ansvarig rekryterande chef för hantering av din ansökan.<\/p><p>För att underlätta rekryteringsarbetet ber vi dig att bifoga relevanta intyg och betyg för tjänsten du söker samt vid eventuell intervju ha möjlighet att uppvisa ID-handling. Vi har endast möjlighet att ta emot ansökningar via Visma Recruit.<\/p>",
        "jobStartDate": "Tillträde enligt överenskommelse.",
        "responsibilities": "Som grundskollärare ansvarar du för undervisningen i en årskurs på mellanstadiet. Du ingår i arbetslaget för 4-6 men är även en del i större sammanhang för hela skolan. Tillsammans med dina kollegor tar du ett gemensamt ansvar för elevernas lärande och utveckling. I tjänsten ingår även ett försteläraruppdrag.\n\nSom förstelärare hos oss kommer du att spela en nyckelroll i skolans pedagogiska utveckling. Du ingår i skolans utvecklingsgrupp, där du tillsammans med förstelärarkollegor och rektor ansvarar för en del av det systematiska utvecklings- och kvalitetsarbetet. Du bidrar till att utveckla undervisningen, sprider goda erfarenheter och fungerar som förebild för både elever och kollegor.\n\nDu och dina kollegor arbetar tillsammans med att skapa goda förutsättningar för ett lärande baserat på ett tydligt och relationellt ledarskap.",
        "datePosted": "2024-10-28",
        "employmentType": "Heltid",
        "workHours": "Tillsvidareanställning",
        "validThrough": "2024-11-11",
        "url": "https:\/\/recruit.visma.com\/spa\/public\/apply?guidAssignment=911369e5-f4b0-4cae-a668-147b4200cb45",
        "directApply": "https:\/\/recruit.visma.com\/spa\/public\/apply?guidAssignment=911369e5-f4b0-4cae-a668-147b4200cb45",
        "hiringOrganization": {
            "@type": "Organization",
            "name": "Alingsås kommun"
        },
        "applicationContact": [
            {
                "@type": "ContactPoint",
                "contactType": "Sveriges lärare",
                "name": "Johan Mökander",
                "email": "johan.mokander@alingsas.se"
            },
            {
                "@type": "ContactPoint",
                "contactType": "Rektor",
                "name": "Marie Wallberg",
                "email": "marie.wallberg@alingsas.se",
                "telephone": "0322-61 70 41"
            }
        ],
        "@id": "C215619",
        "@version": "d885631d894360560ec0840f139db405"
    },
    {
        "@context": "https:\/\/schema.org",
        "@type": "JobPosting",
        "totalJobOpenings": "1",
        "title": "Socialsekreterare till enhet vuxna",
        "description": "<p><h2>Om arbetsplatsen<\/h2>Välkommen till Alingsås! Som medarbetare i vår kommun har du alla möjligheter att vara med och utveckla verksamheten och din arbetsplats. Med nära 4000 anställda är vi tillräckligt stora för att driva förändring och samtidigt tillräckligt små för att var och en ska kunna påverka och få utrymme för sina idéer. Här finns plats för nytänkare. Tillsammans skapar vi Alingsås!<\/p><p>Enhet vuxna är en enhet som består av tolv socialsekreterare, två fältsekreterare, två 1:e socialsekreterare och en enhetschef. Vi har ansvar för myndighetsutövningen för personer från 18 år som har en beroendeproblematik och samsjuklighet samt för personer med en socialpsykiatrisk problematik och personer utsatta för våld i nära relationer. Från november kommer enheten vara uppdelat i en utredargrupp och en mottagningsgrupp och det är en socialsekreterare till utredargruppen med inriktning på beroendeområdet vi nu söker.<\/p><p>Vi på enheten är engagerade i vårt arbete och arbetar i nära samverkan, i vackra lokaler med gammal charm i centrala Alingsås. Lokalerna är indelade i en besöksarena med anpassade besöksrum samt en kontorsarena där medarbetarna har egna kontorsrum. Vi arbetar aktivt med vår arbetsmiljö och trivsel, vår interna samverkan samt med delaktighet och kompetensutveckling.<\/p><p>Är du en engagerad person som är intresserad av målgruppen och ett nytt sammanhang är du varmt välkommen till oss! Vi erbjuder dig ett spännande och ansvarsfullt arbete, möjligheter att utvecklas och att vara med och bygga framtidens socialtjänst.<\/p><p>När du börjar hos oss så erbjuder vi dig:<br \/>\n-En trygg anställning<br \/>\n-Möjlighet till semesterväxling<br \/>\n-En kompetensutvecklingsplan<br \/>\n-Föräldrapenningtillägg<br \/>\n-Friskvårdsbidrag och förmånliga rabatter via E-passi<br \/>\n-Möjlighet att delvis kunna arbeta på distans<br \/>\n-En central arbetsplats med närhet till pendeltågstation och centrum.<\/p><p>Välkommen med din ansökan!<h2>Arbetsuppgifter<\/h2>Med anledning av att en medarbetare går vidare till annan tjänst inom förvaltningen söker vi nu till enheten en socialsekreterare till en tillsvidaretjänst. Som socialsekreterare på enhet vuxna och i utredargruppen arbetar du med att bedriva ett kvalificerat utrednings- och uppföljningsarbete enligt Socialtjänstlagen (SoL), Lagen med särskilda bestämmelser om vård av unga (LVU) samt Lag om vård av missbrukare i vissa fall (LVM). Inriktning på tjänsten är beroendeområdet. Du arbetar självständigt men också i samverkan med kollegor och samverkanspartners, alltid med klienten i fokus. Våra socialsekreterare har utbildning i MI samt ASI.<\/p><p>Enheten består till stor del av erfarna socialsekreterare och har en närvarande och stödjande arbetsledning med 1:e socialsekreterare och enhetschef. Metodstöd sker varje vecka i grupp och du får individuellt metodstöd och ärendehandledning anpassat efter ditt behov. Gruppen har även extern processhandledning. Vi strävar efter att vara en socialtjänst i framkant och vi ser samverkan med våra utförarenheter som en värdefull grund i vårt arbete vilket också avspeglar sig i det strukturerade utvecklingsarbete som pågår. Fokus på rättssäkerhet och kvalitet för dem vi är till för är viktigt för oss.<\/p><p>Vi erbjuder stimulerande och omväxlande arbetsuppgifter samt engagerade, erfarna och trevliga kollegor. Hos oss ges du möjlighet att arbeta kreativt och inspirerat.<h2>Kvalifikationer<\/h2>För tjänsten krävs följande:<br \/>\n• Socionomexamen.<br \/>\n• B-körkort.<br \/>\n• Du behärskar svenska språket väl i både tal och skrift samt tycker om att skriva.<\/p><p>Det är meriterande om du:<br \/>\n• Har erfarenhet av några års arbete med myndighetsutövning inom vuxenområdet eller den sociala barnavården.<\/p><p>Som person vill vi att du ska ha ett stort engagemang för målgruppen vuxna med en beroende- och\/eller socialpsykiatrisk problematik och du ska vara ansvarstagande med ett gott bemötande och en god samarbetsförmåga. Vi förväntar oss att du bidrar till det goda arbetsklimat som finns i gruppen samt att du är flexibel när arbetet så kräver. Du är trygg i din arbetsroll och kan arbeta självständigt men ser också vikten av samarbete för klientens bästa. Stor vikt kommer att läggas vid personlig lämplighet.<h2>Övrig information<\/h2>Har du skyddade personuppgifter ska du INTE söka via systemet utan kontakta ansvarig rekryterande chef för hantering av din ansökan.<\/p><p>Flextidsavtal där arbetstiden främst förläggs under dagtid men där visst arbete sker kvällstid.<\/p><p>Intervjuer sker löpande under ansökningstiden.<\/p><p>För att underlätta rekryteringsarbetet ber vi dig att bifoga relevanta intyg och betyg för tjänsten du söker samt vid eventuell intervju ha möjlighet att uppvisa ID-handling. Vi har endast möjlighet att ta emot ansökningar via Visma Recruit.<\/p>",
        "jobStartDate": "Tillträde sker enligt överenskommelse",
        "responsibilities": "Med anledning av att en medarbetare går vidare till annan tjänst inom förvaltningen söker vi nu till enheten en socialsekreterare till en tillsvidaretjänst. Som socialsekreterare på enhet vuxna och i utredargruppen arbetar du med att bedriva ett kvalificerat utrednings- och uppföljningsarbete enligt Socialtjänstlagen (SoL), Lagen med särskilda bestämmelser om vård av unga (LVU) samt Lag om vård av missbrukare i vissa fall (LVM). Inriktning på tjänsten är beroendeområdet. Du arbetar självständigt men också i samverkan med kollegor och samverkanspartners, alltid med klienten i fokus. Våra socialsekreterare har utbildning i MI samt ASI. \n\nEnheten består till stor del av erfarna socialsekreterare och har en närvarande och stödjande arbetsledning med 1:e socialsekreterare och enhetschef. Metodstöd sker varje vecka i grupp och du får individuellt metodstöd och ärendehandledning anpassat efter ditt behov. Gruppen har även extern processhandledning. Vi strävar efter att vara en socialtjänst i framkant och vi ser samverkan med våra utförarenheter som en värdefull grund i vårt arbete vilket också avspeglar sig i det strukturerade utvecklingsarbete som pågår. Fokus på rättssäkerhet och kvalitet för dem vi är till för är viktigt för oss.\n\nVi erbjuder stimulerande och omväxlande arbetsuppgifter samt engagerade, erfarna och trevliga kollegor. Hos oss ges du möjlighet att arbeta kreativt och inspirerat.",
        "datePosted": "2024-10-29",
        "experienceRequirements": "Ingen erfarenhet krävs",
        "employmentType": "Heltid",
        "workHours": "Tillsvidareanställning",
        "validThrough": "2024-11-12",
        "url": "https:\/\/recruit.visma.com\/spa\/public\/apply?guidAssignment=29ab780a-5183-4063-b95f-2232cbd604e0",
        "directApply": "https:\/\/recruit.visma.com\/spa\/public\/apply?guidAssignment=29ab780a-5183-4063-b95f-2232cbd604e0",
        "hiringOrganization": {
            "@type": "Organization",
            "name": "Alingsås kommun"
        },
        "applicationContact": [
            {
                "@type": "ContactPoint",
                "contactType": "Enhetschef",
                "name": "Jenny Olsson",
                "email": "jenny.olsson@alingsas.se",
                "telephone": "0322-616467"
            },
            {
                "@type": "ContactPoint",
                "contactType": "Akademikerförbundet SSR",
                "name": "Kristina Gannvik",
                "email": "kristina.gannvik@alingsas.se",
                "telephone": "0322-67 65 87"
            }
        ],
        "@id": "C216160",
        "@version": "7ff96267072c9a5839cccd8fe6145bb4"
    },
    {
        "@context": "https:\/\/schema.org",
        "@type": "JobPosting",
        "totalJobOpenings": "1",
        "title": "Arbetsmarknadskoordinator till Alingsås kommun",
        "description": "<p><h2>Om arbetsplatsen<\/h2>Välkommen till Alingsås! Som medarbetare i vår kommun har du alla möjligheter att vara<br \/>\nmed och utveckla verksamheten och din arbetsplats. Med nära 4000 anställda är vi<br \/>\ntillräckligt stora för att driva förändring och samtidigt tillräckligt små för att var och en ska<br \/>\nkunna påverka och få utrymme för sina idéer. Här finns plats för nytänkare. Tillsammans skapar vi Alingsås!<\/p><p>Enhet arbetsmarknad tillhör avdelning stöd och arbete inom socialförvaltningen. Enhetens grunduppdrag är att stötta personer till en hållbar egenförsörjning genom arbete eller studier. På enhet arbetsmarknad arbetar vi i ett tvärprofessionellt team där vi samarbetar för att utföra vårt uppdrag med individen i fokus. Vi söker nu dig som vill ha ett arbete där din sociala och relationsskapande förmåga med både individer och näringsliv kombineras med ett säljande arbetssätt och god förmåga till struktur och ordning.<\/p><p>När du börjar hos oss så erbjuder vi dig:<br \/>\n-En trygg anställning<br \/>\n-Möjlighet till semesterväxling<br \/>\n-En kompetensutvecklingsplan<br \/>\n-Föräldrapenningtillägg<br \/>\n-Friskvårdsbidrag och förmånliga rabatter via E-passi<br \/>\n-En central arbetsplats med närhet till pendeltågstation och centrum.<\/p><p>Välkommen med din ansökan!<h2>Arbetsuppgifter<\/h2>I rollen som arbetsmarknadskoordinator arbetar du genom nätverkande med olika uppdragsgivare, arbetsgivare och näringsliv för att skapa goda möjligheter för individerna att ta steg mot arbete. Du har stora kontaktytor på olika nivåer.<\/p><p>Som arbetsmarknadskoordinator ingår du i funktionen \"En Väg Ut\" som ansvarar för arbetsgivarkontakter inom både kommunal- och privat sektor. En nyckelfaktor för att närma sig- och lyckas komma ut i arbete, är att så snart som möjligt få chansen att arbetsträna, göra praktik- eller samla på sig erfarenheter till sitt CV på en arbetsplats. Som koordinator etablerar du kontakt med företag och arbetsgivare och matchar sedan individ med lämplig arbetsgivare- och arbetsplats. Enhet arbetsmarknad är en del i arbetet med kompetensförsörjningen i Alingsås och nyckeln för att lyckas med uppdraget är att vara lyhörd för både arbetsgivarens- och individens behov. En Väg Ut ansvarar för Prao, feriejobb, matchning av AME's deltagare samt en del andra uppdrag från bland annat det kommunala aktivitetsansvaret och gymnasiet. Totalt utför arbetsgruppen ca 1000 matchningar på ett år.<\/p><p>Du och dina kollegor arbetar tillsammans med att stötta varje individ på ett individuellt anpassat och effektivt sätt. Vi arbetar prestigelöst i teamet för att utföra våra uppdrag på bästa sätt och med individens mål- och arbetsplatsens behov i fokus.<h2>Kvalifikationer<\/h2>Vi söker dig som har eftergymnasial utbildning inom t.ex. marknadsföring, socionom, administration eller annan utbildning som arbetsgivaren bedömer likvärdig. Du är väl förtrogen med administrativt arbete, dokumentation och hantering av olika verksamhetssystem samt Excel. Du har tidigare erfarenhet av att etablera nya kontakter och goda relationer både med individer och organisationer med olika behov.<\/p><p>B-körkort är ett krav.<\/p><p>Meriterande för tjänsten är tidigare erfarenhet av att driva eget företag, rekrytering, arbetsmarknadsinsatser, prao och feriearbete. Lokal kännedom om Alingsås är också meriterande för tjänsten.<\/p><p>Vi söker dig som är strukturerad och driven och som vill jobba med målet att stödja individer mot egen anställning samtidigt som man skapar goda förutsättningar för Alingsås framåt kopplat till kompetensförsörjning och en inkluderande och socialt hållbar ekonomi. Du drivs av att arbeta målinriktat och hitta bra matchningar mellan arbetsplats och individ. För att lyckas i rollen är du flexibel och trivs med förändring och variation. Du är kreativ, relationsskapande, och gillar att arbeta med människor.<\/p><p>Till denna tjänst kommer vi att lägga stor vikt kring personliga egenskaper.<h2>Övrig information<\/h2>Vissa arbetsuppgifter inträffar kvällstid.<\/p><p>Har du skyddade personuppgifter ska du INTE söka via systemet utan kontakta ansvarig rekryterande chef för hantering av din ansökan.<\/p><p>För att underlätta rekryteringsarbetet ber vi dig att bifoga relevanta intyg och betyg för tjänsten du söker samt vid eventuell intervju ha möjlighet att uppvisa ID-handling. Vi har endast möjlighet att ta emot ansökningar via Visma Recruit.<\/p>",
        "jobStartDate": "Tillträde enligt överenskommelse.",
        "responsibilities": "I rollen som arbetsmarknadskoordinator arbetar du genom nätverkande med olika uppdragsgivare, arbetsgivare och näringsliv för att skapa goda möjligheter för individerna att ta steg mot arbete. Du har stora kontaktytor på olika nivåer.\n\nSom arbetsmarknadskoordinator ingår du i funktionen \"En Väg Ut\" som ansvarar för arbetsgivarkontakter inom både kommunal- och privat sektor. En nyckelfaktor för att närma sig- och lyckas komma ut i arbete, är att så snart som möjligt få chansen att arbetsträna, göra praktik- eller samla på sig erfarenheter till sitt CV på en arbetsplats. Som koordinator etablerar du kontakt med företag och arbetsgivare och matchar sedan individ med lämplig arbetsgivare- och arbetsplats. Enhet arbetsmarknad är en del i arbetet med kompetensförsörjningen i Alingsås och nyckeln för att lyckas med uppdraget är att vara lyhörd för både arbetsgivarens- och individens behov. En Väg Ut ansvarar för Prao, feriejobb, matchning av AME's deltagare samt en del andra uppdrag från bland annat det kommunala aktivitetsansvaret och gymnasiet. Totalt utför arbetsgruppen ca 1000 matchningar på ett år. \n\nDu och dina kollegor arbetar tillsammans med att stötta varje individ på ett individuellt anpassat och effektivt sätt. Vi arbetar prestigelöst i teamet för att utföra våra uppdrag på bästa sätt och med individens mål- och arbetsplatsens behov i fokus.",
        "datePosted": "2024-10-30",
        "experienceRequirements": "Ingen erfarenhet krävs",
        "employmentType": "Heltid",
        "workHours": "Tillsvidareanställning",
        "validThrough": "2024-11-12",
        "url": "https:\/\/recruit.visma.com\/spa\/public\/apply?guidAssignment=a20aa735-bfd0-4cac-abe5-b723cb8ea885",
        "directApply": "https:\/\/recruit.visma.com\/spa\/public\/apply?guidAssignment=a20aa735-bfd0-4cac-abe5-b723cb8ea885",
        "hiringOrganization": {
            "@type": "Organization",
            "name": "Alingsås kommun"
        },
        "applicationContact": [
            {
                "@type": "ContactPoint",
                "contactType": "Enhetschef",
                "name": "Lena Sylvén",
                "email": "lena.sylven@alingsas.se",
                "telephone": "0322617167"
            },
            {
                "@type": "ContactPoint",
                "contactType": "Vision",
                "name": "Louise Laanemets Åslund",
                "email": "louise.laanemets-aslund@alingsas.se"
            }
        ],
        "@id": "C216275",
        "@version": "17e59542bf265966460e682a325725eb"
    },
    {
        "@context": "https:\/\/schema.org",
        "@type": "JobPosting",
        "totalJobOpenings": "1",
        "title": "Familjerådgivare till Alingsås kommun",
        "description": "<p><h2>Om arbetsplatsen<\/h2>Välkommen till Alingsås! Som medarbetare i vår kommun har du alla möjligheter att vara<br \/>\nmed och utveckla verksamheten och din arbetsplats. Med nära 4000 anställda är vi<br \/>\ntillräckligt stora för att driva förändring och samtidigt tillräckligt små för att var och en ska<br \/>\nkunna påverka och få utrymme för sina idéer. Här finns plats för nytänkare. Tillsammans skapar vi Alingsås!<\/p><p>Familjerådgivningen är för kommunerna en lagstadgad verksamhet. Hit söker sig besökare som vill ha stöd i att hantera svårigheter i sina nära relationer. Organisatoriskt ligger familjerådgivningen under avdelning unga. Avdelning unga är en del av Socialförvaltningen och innefattar fem enheter som består av två utredningsenheter, familjestöd, familjerätt och familjehem.<\/p><p>När du börjar hos oss så erbjuder vi dig:<br \/>\n• En trygg anställning<br \/>\n• Möjlighet till semesterväxling<br \/>\n• En kompetensutvecklingsplan<br \/>\n• Föräldrapenningtillägg<br \/>\n• Friskvårdsbidrag och förmånliga rabatter via E-passi<br \/>\n• Möjlighet att delvis kunna arbeta på distans<br \/>\n• En central arbetsplats med närhet till pendeltågstation och centrum <br \/>\n• Gratis parkering<br \/>\n• En lagom stor förvaltning i trevliga lokaler<\/p><p>Välkommen med din ansökan!<h2>Arbetsuppgifter<\/h2>Familjerådgivningens främsta arbetsuppgift är psykoterapeutiska men även rådgivande samtal med fokus på vuxna relationer. Ofta är det relationella problem i förändringsarbete men även möte med människor i relationella kriser i en separationsprocess. Samtalen kan ske både med enskilda men huvudsakligen med par eller besökare som kommer i andra vuxna relationsformer som exempelvis vuxna syskon. Samtalen sker främst genom fysiska besök på Sidenvägen i Alingsås, men videosamtal kan erbjudas vid behov. Visst utåtriktat och förebyggande arbete förekommer.<\/p><p>I rollen som familjerådgivare arbetar du med samlevnadsproblem och konflikter i par- och familjerelationer. Du arbetar till stor del självständigt i vardagen med eget behandlingsansvar. Du är med och utvecklar verksamheten så att den på bästa sätt gagnar dem den är till för. <h2>Kvalifikationer<\/h2>Skallkrav:<br \/>\n• Vi söker dig som har flerårig erfarenhet av behandlande arbete med relationellt fokus och parterapeutiskt arbete. <br \/>\n• Du har en slutförd utbildning\/ examen som socionom eller annan beteendevetenskaplig akademisk examen som arbetsgivaren bedömer som lämplig, liksom grundläggande psykoterapeutisk utbildning motsvarande steg 1 inklusive egenterapi och handledning. <br \/>\n• Du är väl förtrogen med rådande lagstiftning och har tidigare erfarenhet av familjerådgivning.<br \/>\n• Tjänsten kräver B-körkort.<\/p><p>Det ses som meriterande om du har vidareutbildning inom relevanta områden såsom exempelvis sexologi och våld i nära relationer, liksom samtalsmetodologiska vidareutbildningar i par- och relationsterapi, gärna inom EFT.<br \/>\n <br \/>\nFör att lyckas i rollen som familjerådgivare behöver du ha god förmåga att skapa förtroende och goda relationer. För att trivas i rollen uppskattar du att arbeta självständigt men samtidigt ingå i ett team. Du drivs av att ta till dig ny relevant kunskap inom området.<\/p><p>Du är en person med professionellt förhållningssätt, har god självkännedom och har uppnått en personlig mognad. Du har också en god förmåga att på ett strukturerat och självständigt sätt lägga upp ditt arbete. Det är en självklarhet för dig att utgå från ett barnperspektiv i ditt arbete och du är positiv till samverkan med andra aktörer.<\/p><p>Stor vikt kommer att läggas vid personlig lämplighet och samarbetsförmåga.<h2>Övrig information<\/h2>Har du skyddade personuppgifter ska du INTE söka via systemet utan kontakta ansvarig rekryterande chef för hantering av din ansökan.<\/p><p>För att underlätta rekryteringsarbetet ber vi dig att bifoga relevanta intyg och betyg för tjänsten du söker samt vid eventuell intervju ha möjlighet att uppvisa ID-handling. Vi har endast möjlighet att ta emot ansökningar via Visma Recruit.<\/p>",
        "jobStartDate": "Enligt överenskommelse.",
        "responsibilities": "Familjerådgivningens främsta arbetsuppgift är psykoterapeutiska men även rådgivande samtal med fokus på vuxna relationer. Ofta är det relationella problem i förändringsarbete men även möte med människor i relationella kriser i en separationsprocess. Samtalen kan ske både med enskilda men huvudsakligen med par eller besökare som kommer i andra vuxna relationsformer som exempelvis vuxna syskon. Samtalen sker främst genom fysiska besök på Sidenvägen i Alingsås, men videosamtal kan erbjudas vid behov. Visst utåtriktat och förebyggande arbete förekommer. \n\nI rollen som familjerådgivare arbetar du med samlevnadsproblem och konflikter i par- och familjerelationer. Du arbetar till stor del självständigt i vardagen med eget behandlingsansvar. Du är med och utvecklar verksamheten så att den på bästa sätt gagnar dem den är till för. ",
        "datePosted": "2024-10-30",
        "experienceRequirements": "Ingen erfarenhet krävs",
        "employmentType": "Heltid",
        "workHours": "Tillsvidareanställning",
        "validThrough": "2024-11-13",
        "url": "https:\/\/recruit.visma.com\/spa\/public\/apply?guidAssignment=7f7bff16-6309-4fb6-8bf2-c69334a5cd33",
        "directApply": "https:\/\/recruit.visma.com\/spa\/public\/apply?guidAssignment=7f7bff16-6309-4fb6-8bf2-c69334a5cd33",
        "hiringOrganization": {
            "@type": "Organization",
            "name": "Alingsås kommun"
        },
        "applicationContact": [
            {
                "@type": "ContactPoint",
                "contactType": "Enhetschef",
                "name": "Liselotte Dedon",
                "email": "liselotte.dedon@alingsas.se",
                "telephone": "0322-616982 "
            },
            {
                "@type": "ContactPoint",
                "contactType": "SSR",
                "name": "Ann Shrimpton",
                "telephone": "0322-61 69 93"
            }
        ],
        "@id": "C216740",
        "@version": "e8ccff530154240c46e8f35429ca79ea"
    },
    {
        "@context": "https:\/\/schema.org",
        "@type": "JobPosting",
        "totalJobOpenings": "1",
        "title": "Specialpedagog till Alströmergymnasiet",
        "description": "<p><h2>Om arbetsplatsen<\/h2>Välkommen till Alingsås! Som medarbetare i vår kommun har du alla möjligheter att vara<br \/>\nmed och utveckla verksamheten och din arbetsplats. Med nära 4000 anställda är vi tillräckligt stora för att driva förändring och samtidigt tillräckligt små för att var och en ska<br \/>\nkunna påverka och få utrymme för sina idéer. Här finns plats för nytänkare. Tillsammans skapar vi Alingsås!<\/p><p>Utbildningsverksamheten i Alingsås kommun står ständigt inför både nya och återkommande utmaningar. Kultur- och utbildningsnämnden arbetar målmedvetet för att skapa en skola som ger eleverna de bästa förutsättningarna för livet efter skoltiden. På organisationsnivå innebär detta ett engagerat och metodiskt arbete för att inte bara följa de senaste trenderna inom skolutveckling, utan även att aktivt delta i det innovativa och kunskapsintensiva arbetet som formar framtidens skola.<\/p><p>Som specialpedagog kommer du vara en del av skolans elevhälsoteam som idag består av skolkuratorer, specialpedagoger, skolsköterskor och skolpsykolog. Vi har även tillgång till skolläkare.<\/p><p>När du börjar hos oss så erbjuder vi dig:<br \/>\n• En trygg anställning<br \/>\n• Trivsam och stöttande arbetsgrupp<br \/>\n• Möjlighet till semesterväxling<br \/>\n• En kompetensutvecklingsplan<br \/>\n• Föräldrapenningtillägg<br \/>\n• Friskvårdsbidrag och förmånliga rabatter via E-passi<\/p><p>Om du brinner för att göra skillnad i elevers liv och vill vara med och forma framtidens utbildning, ser vi fram emot din ansökan!<h2>Arbetsuppgifter<\/h2>Vi söker en engagerad specialpedagog som vill bli en del av vårt dynamiska elevhälsoteam (EHT) på skolan. Tillsammans med kurator, skolsköterska, studie- och yrkesvägledare samt rektor kommer du att spela en nyckelroll i att stödja våra elever och skapa en inkluderande lärmiljö.<\/p><p>I din roll kommer du att:<br \/>\n• Vara en kvalificerad samtalspartner och rådgivare i pedagogiska frågor för elever, föräldrar, personal och andra yrkesutövare.<br \/>\n• Genomföra pedagogiska utredningar som kartlägger elevens hela skolsituation och analysera möjligheter och hinder på organisations-, grupp- och individnivå.<br \/>\n• Delta i arbetet med att upprätta, genomföra och utvärdera åtgärdsprogram i samverkan med skola och hem.<br \/>\n• Genomföra coachande samtal med elever, där du hjälper dem med studieplanering och studieteknik.<br \/>\n• Medverka vid organisering av lovskola för att ge eleverna extra stöd.<br \/>\n• Handleda arbetslag i olika pedagogiska frågor, både på grupp- och individnivå.<br \/>\n• Delta på EHT-möten och bidra aktivt inom respektive sektor på skolan.<br \/>\n• Samverka med socialtjänst, logopedmottagning, BUP, grundskola och andra viktiga aktörer.<br \/>\n• Arbeta tillsammans med skolans ledning för att bidra till verksamhetens pedagogiska utveckling och utveckla gynnsamma rutiner för samarbete med pedagoger och övrig elevhälsopersonal.<br \/>\n• Utveckla pedagogisk mångfald inom verksamhetens ram för att skapa en rik och inkluderande lärmiljö.<h2>Kvalifikationer<\/h2>Skallkrav:<br \/>\n• Examinerad specialpedagog med erfarenhet från gymnasieskolan på både organisations-, grupp- och individnivå.<\/p><p>Du har en gedigen bakgrund inom handledning av personal och trivs med att bygga förtroendefulla relationer, samtidigt som du är van vid att samverka med olika professioner.<\/p><p>För att lyckas i rollen behöver du ha kunskap och erfarenhet av att följa upp och utvärdera extra anpassningar, genomföra pedagogiska kartläggningar samt upprätta och utvärdera åtgärdsprogram. God IKT-kompetens är också ett krav, och vi ser gärna att du bidrar till skolans kompetensutveckling inom det specialpedagogiska området.<\/p><p>I din roll som specialpedagog är det avgörande att du kan möta elevers olika behov med respekt för deras individuella förutsättningar. Du ser möjligheter istället för hinder, har en öppen attityd och ett inkluderande förhållningssätt.<\/p><p>Du är en trygg, stabil och entusiastisk medarbetare i arbetslaget, med en god förmåga att samarbeta och skapa förtroendefulla relationer med elever, kollegor och föräldrar.<h2>Övrig information<\/h2>Har du skyddade personuppgifter ska du INTE söka via systemet utan kontakta ansvarig rekryterande chef för hantering av din ansökan.<\/p><p>För att underlätta rekryteringsarbetet ber vi dig att bifoga relevanta intyg och betyg för tjänsten du söker samt vid eventuell intervju ha möjlighet att uppvisa ID-handling. Vi har endast möjlighet att ta emot ansökningar via Visma Recruit.<\/p>",
        "jobStartDate": "Enligt överenskommelse",
        "responsibilities": "Vi söker en engagerad specialpedagog som vill bli en del av vårt dynamiska elevhälsoteam (EHT) på skolan. Tillsammans med kurator, skolsköterska, studie- och yrkesvägledare samt rektor kommer du att spela en nyckelroll i att stödja våra elever och skapa en inkluderande lärmiljö.\n\nI din roll kommer du att:\n• Vara en kvalificerad samtalspartner och rådgivare i pedagogiska frågor för elever, föräldrar, personal och andra yrkesutövare.\n• Genomföra pedagogiska utredningar som kartlägger elevens hela skolsituation och analysera möjligheter och hinder på organisations-, grupp- och individnivå.\n• Delta i arbetet med att upprätta, genomföra och utvärdera åtgärdsprogram i samverkan med skola och hem.\n• Genomföra coachande samtal med elever, där du hjälper dem med studieplanering och studieteknik.\n• Medverka vid organisering av lovskola för att ge eleverna extra stöd.\n• Handleda arbetslag i olika pedagogiska frågor, både på grupp- och individnivå.\n• Delta på EHT-möten och bidra aktivt inom respektive sektor på skolan.\n• Samverka med socialtjänst, logopedmottagning, BUP, grundskola och andra viktiga aktörer.\n• Arbeta tillsammans med skolans ledning för att bidra till verksamhetens pedagogiska utveckling och utveckla gynnsamma rutiner för samarbete med pedagoger och övrig elevhälsopersonal.\n• Utveckla pedagogisk mångfald inom verksamhetens ram för att skapa en rik och inkluderande lärmiljö.",
        "datePosted": "2024-10-31",
        "experienceRequirements": "Ingen erfarenhet krävs",
        "employmentType": "Timavlönad",
        "workHours": "Tidsbegränsad anställning",
        "validThrough": "2024-11-14",
        "url": "https:\/\/recruit.visma.com\/spa\/public\/apply?guidAssignment=3bb69f5c-5556-4a64-bc1a-5bf9b5c621c9",
        "directApply": "https:\/\/recruit.visma.com\/spa\/public\/apply?guidAssignment=3bb69f5c-5556-4a64-bc1a-5bf9b5c621c9",
        "hiringOrganization": {
            "@type": "Organization",
            "name": "Alingsås kommun"
        },
        "applicationContact": [
            {
                "@type": "ContactPoint",
                "contactType": "Rektor \/Elevhälsochef",
                "name": "Annica Garpebring",
                "email": "annica.garpebring@alingsas.se",
                "telephone": "0322-61 64 15"
            },
            {
                "@type": "ContactPoint",
                "name": "Lärarnas riksförbund"
            }
        ],
        "@id": "C216726",
        "@version": "4945b91b4cff6303009d18ff34cc263d"
    },
    {
        "@context": "https:\/\/schema.org",
        "@type": "JobPosting",
        "totalJobOpenings": "1",
        "title": "Administratör till Ängaboskolan",
        "description": "<p><h2>Om arbetsplatsen<\/h2>Välkommen till Alingsås! Som medarbetare i vår kommun har du alla möjligheter att vara<br \/>\nmed och utveckla verksamheten och din arbetsplats. Med nära 4000 anställda är vi<br \/>\ntillräckligt stora för att driva förändring och samtidigt tillräckligt små för att var och en ska<br \/>\nkunna påverka och få utrymme för sina idéer. Här finns plats för nytänkare. Tillsammans skapar vi Alingsås!<\/p><p>Ängaboskolan är en F-6 skola med drygt 350 elever i grundskolan. Skolan ligger i södra Alingsås och är belägen med närhet till både skog och sjö. Skolans lokaler är rymliga och fräscha och möjliggör en variation av arbetsformer för både skola och fritidshem. Runt skolan byggnader finns en stor skolgård som uppmuntrar våra elever till olika rastaktiviteter såsom fotboll, basket, bandy, gagaboll och olika rollekar. Ängaboskolan har många gemensamma aktiviteter där området runt skolan utnyttjas.<\/p><p>När du börjar hos oss så erbjuder vi dig:<br \/>\n• En trygg anställning<br \/>\n• Möjlighet till semesterväxling<br \/>\n• En kompetensutvecklingsplan<br \/>\n• Föräldrapenningtillägg<br \/>\n• Friskvårdsbidrag och förmånliga rabatter via E-passi<\/p><p>Vi söker dig som vill arbeta som administratör på Ängaboskolan, som trivs med att vara spindeln i nätet och som har ett intresse för att möta och samarbeta med barn, elever, vårdnadshavare och personal.<\/p><p>Välkommen med din ansökan!<h2>Arbetsuppgifter<\/h2>Vi söker en engagerad administratör till Ängaboskolan som vill ta en central roll i vårt team och bidra till en dynamisk och omväxlande arbetsmiljö.<\/p><p>I denna roll kommer du att vara skolans ansikte utåt och den första personen som barn, elever, vårdnadshavare och besökare möter. Att ge ett professionellt, lyhört och serviceinriktat bemötande är därför en nyckelkomponent i ditt arbete.<\/p><p>Som administratör blir du spindeln i nätet och ansvarar för en mängd olika administrativa uppgifter. Du kommer att hantera personal- och löneadministration, inköp, fakturahantering, kontering och budgetuppföljning, samt sköta elevregister, statistik och arkivering. Du fungerar som chefsstöd till skolans och förskolans rektorer och arbetar nära dem i frågor som budget, systematiskt kvalitetsarbete och rekrytering.<\/p><p>I din roll kommer du även att ha kontakt med pedagoger, HR, löneavdelningen, ekonomer och myndighetspersoner, både via telefon och personliga möten.<h2>Kvalifikationer<\/h2>Vi söker dig som:<br \/>\n• Har lägst en avslutad och godkänd gymnasieexamen men vi ser gärna att du eftergymnasial utbildning inom personaladministration, ekonomi eller motsvarande.<br \/>\n• Har minst 5 års erfarenhet som administratör eller motsvarande roll på skola\/förskola.<br \/>\n• Har erfarenhet av arbete med ekonomi såsom budget och prognosarbete.<\/p><p>För att lyckas i rollen förstår du vikten av att bygga goda relationer och har god samarbetsförmåga. Du trivs med att vara spindeln i nätet och att hantera flera parallella arbetsuppgifter. Du drivs av att ta eget ansvar och ge god service. För att trivas i uppdraget är det viktigt att du är flexibel, lösningsfokuserad och har en god förmåga att prioritera.<\/p><p>Vi lägger stor vikt vid personlig lämplighet.<h2>Övrig information<\/h2>Urval och intervjuer sker löpande.<\/p><p>Har du skyddade personuppgifter ska du INTE söka via systemet utan kontakta ansvarig rekryterande chef för hantering av din ansökan.<\/p><p>För att underlätta rekryteringsarbetet ber vi dig att bifoga relevanta intyg och betyg för tjänsten du söker samt vid eventuell intervju ha möjlighet att uppvisa ID-handling. Vi har endast möjlighet att ta emot ansökningar via Visma Recruit.<\/p>",
        "jobStartDate": "Enligt överenskommelse",
        "responsibilities": "Vi söker en engagerad administratör till Ängaboskolan som vill ta en central roll i vårt team och bidra till en dynamisk och omväxlande arbetsmiljö.\n\nI denna roll kommer du att vara skolans ansikte utåt och den första personen som barn, elever, vårdnadshavare och besökare möter. Att ge ett professionellt, lyhört och serviceinriktat bemötande är därför en nyckelkomponent i ditt arbete.\n\nSom administratör blir du spindeln i nätet och ansvarar för en mängd olika administrativa uppgifter. Du kommer att hantera personal- och löneadministration, inköp, fakturahantering, kontering och budgetuppföljning, samt sköta elevregister, statistik och arkivering. Du fungerar som chefsstöd till skolans och förskolans rektorer och arbetar nära dem i frågor som budget, systematiskt kvalitetsarbete och rekrytering.\n\nI din roll kommer du även att ha kontakt med pedagoger, HR, löneavdelningen, ekonomer och myndighetspersoner, både via telefon och personliga möten.",
        "datePosted": "2024-11-01",
        "experienceRequirements": "Ingen erfarenhet krävs",
        "employmentType": "Heltid",
        "workHours": "Tillsvidareanställning",
        "validThrough": "2024-11-14",
        "url": "https:\/\/recruit.visma.com\/spa\/public\/apply?guidAssignment=d5a915b4-9334-440b-afc3-0047d03efdeb",
        "directApply": "https:\/\/recruit.visma.com\/spa\/public\/apply?guidAssignment=d5a915b4-9334-440b-afc3-0047d03efdeb",
        "hiringOrganization": {
            "@type": "Organization",
            "name": "Alingsås kommun"
        },
        "applicationContact": [
            {
                "@type": "ContactPoint",
                "contactType": "Rektor",
                "name": "Malin Bohlin",
                "email": "malin.bohlin@alingsas.se",
                "telephone": "0322-61 64 38"
            },
            {
                "@type": "ContactPoint",
                "name": "Facklig representant nås via kommunens växel"
            }
        ],
        "@id": "C216735",
        "@version": "0952c11079277eb5019a58f034cfb2d3"
    },
    {
        "@context": "https:\/\/schema.org",
        "@type": "JobPosting",
        "totalJobOpenings": "1",
        "title": "Enhetschef till personlig assistans inom Alingsås kommun",
        "description": "<p><h2>Om arbetsplatsen<\/h2>Välkommen till Alingsås! Som medarbetare i vår kommun har du alla möjligheter att vara med och utveckla verksamheten och din arbetsplats. Med nära 4000 anställda är vi tillräckligt stora för att driva förändring och samtidigt tillräckligt små för att var och en ska kunna påverka och få utrymme för sina idéer. Här finns plats för nytänkare. Tillsammans skapar vi Alingsås!<\/p><p>Inom Avdelningen för LSS personlig assistans och stöd arbetar nio enhetschefer med verkställighet av insatser enligt LSS personlig assistans, ledsagarservice, avlösning, korttidsverksamhet, korttidsvistelse, lägerverksamhet, kontaktpersonsuppdrag och uppdrag som stödfamiljer. Avdelningen verkställer även insatser enligt SoL såsom boendestöd.<\/p><p>Som ledare i Alingsås kommun är du aldrig ensam, förutom stöttande chefskollegor finns olika stödfunktioner såsom bland annat HR, ekonomicontroller, bemanningscontroller, samordnare och administratörer.<\/p><p>När du börjar hos oss så erbjuder vi dig bl. a:<br \/>\n-En trygg anställning<br \/>\n-Chefsutbildning<br \/>\n-Möjlighet till semesterväxling<br \/>\n-En kompetensutvecklingsplan<br \/>\n-Föräldrapenningtillägg<br \/>\n-Friskvårdsbidrag och förmånliga rabatter via E-passi<br \/>\n-Möjlighet att delvis kunna arbeta på distans<br \/>\n-En central arbetsplats med närhet till pendeltågstation och centrum.<\/p><p>Just nu söker vi en trygg och relationsorienterad enhetschef som vill vara med på en större förändringsresa hos oss. Välkommen med din ansökan!<h2>Arbetsuppgifter<\/h2>I rollen som enhetschef är du ansvarig för boendena inom LSS personlig assistans och stöd. Du och dina kollegor arbetar tillsammans med att ha en ändamålsenlig samverkan inom förvaltningen, med vård och omsorgsförvaltningen samt med externa aktörer såsom psykiatrin med flera.<\/p><p>Som enhetschef är du ansvarig för att aktivt styra och leda både det dagliga arbetet och pågående utvecklingsprocesser. Du driver verksamheten utifrån politiska mål, lagstiftning och de krav som ställs på verksamheten i övrigt. En bärande del i<br \/>\nditt uppdrag är att leda och coacha dina medarbetare mot uppsatta mål och krav. Du har sedvanligt personal-, budget- och arbetsmiljöansvar.<\/p><p>Du kommer ingå i en ledningsgrupp tillsammans med enhetschefskollegor och två metodutvecklare. Gruppen har en stor vilja att arbeta tillsammans för att skapa en verksamhet som leder till att våra brukare blir så självständiga som möjligt. I<br \/>\nledningsgruppen delar vi med oss av erfarenheter och verktyg som du behöver i din ledarroll.<h2>Kvalifikationer<\/h2>Skallkrav:<br \/>\n-Relevant högskoleutbildning eller motsvarande som vi anser är likvärdig<\/p><p>Meriterande:<br \/>\n-Chefserfarenhet inom personlig assistans<br \/>\n-Arbetat med förändringsledning<h2>Övrig information<\/h2>Vi använder oss av tester för en rättvis och icke-diskriminerande rekryteringsprocess.<\/p><p>Om du blir en av våra slutkandidater kommer en bakgrundskontroll att göras och före erbjudande om anställning ska ett godtagbart utdrag ur polisens belastningsregister uppvisas.<\/p><p>För att underlätta rekryteringsarbetet ber vi dig att bifoga relevanta intyg och betyg för tjänsten du söker. Vi har endast möjlighet att ta emot ansökningar via Visma Recruit.<\/p>",
        "jobStartDate": "enligt överenskommelse",
        "responsibilities": "I rollen som enhetschef är du ansvarig för boendena inom LSS personlig assistans och stöd. Du och dina kollegor arbetar tillsammans med att ha en ändamålsenlig samverkan inom förvaltningen, med vård och omsorgsförvaltningen samt med externa aktörer såsom psykiatrin med flera.\n\nSom enhetschef är du ansvarig för att aktivt styra och leda både det dagliga arbetet och pågående utvecklingsprocesser. Du driver verksamheten utifrån politiska mål, lagstiftning och de krav som ställs på verksamheten i övrigt. En bärande del i\nditt uppdrag är att leda och coacha dina medarbetare mot uppsatta mål och krav. Du har sedvanligt personal-, budget- och arbetsmiljöansvar.\n\nDu kommer ingå i en ledningsgrupp tillsammans med enhetschefskollegor och två metodutvecklare. Gruppen har en stor vilja att arbeta tillsammans för att skapa en verksamhet som leder till att våra brukare blir så självständiga som möjligt. I\nledningsgruppen delar vi med oss av erfarenheter och verktyg som du behöver i din ledarroll.",
        "datePosted": "2024-11-07",
        "employmentType": "Heltid",
        "workHours": "Tillsvidareanställning",
        "validThrough": "2024-11-14",
        "url": "https:\/\/recruit.visma.com\/spa\/public\/apply?guidAssignment=76229e05-b2dd-4c2c-8067-880dd2f09b3a",
        "directApply": "https:\/\/recruit.visma.com\/spa\/public\/apply?guidAssignment=76229e05-b2dd-4c2c-8067-880dd2f09b3a",
        "hiringOrganization": {
            "@type": "Organization",
            "name": "Alingsås kommun"
        },
        "applicationContact": [
            {
                "@type": "ContactPoint",
                "contactType": "TF Avdelningschef",
                "name": "Shanika Karlsson",
                "email": "shanika.karlsson@alingsas.se"
            },
            {
                "@type": "ContactPoint",
                "contactType": "Vision",
                "name": "Kristina Timdahl",
                "email": "kristina.timdahl@alingsas.se"
            },
            {
                "@type": "ContactPoint",
                "contactType": "Kommunal",
                "name": "Carina Davidsson",
                "email": "carina.davidsson@alingsas.se"
            }
        ],
        "@id": "C216590",
        "@version": "616d6b690edb83a2bcc4812f818febd7"
    },
    {
        "@context": "https:\/\/schema.org",
        "@type": "JobPosting",
        "totalJobOpenings": "1",
        "title": "Enhetschef till Enhet Vuxenstöd socialförvaltningen",
        "description": "<p><h2>Om arbetsplatsen<\/h2>Välkommen till Alingsås! Som medarbetare i vår kommun har du alla möjligheter att vara med och utveckla verksamheten och din arbetsplats. Med nära 4000 anställda är vi tillräckligt stora för att driva förändring och samtidigt tillräckligt små för att var och en ska<br \/>\nkunna påverka och få utrymme för sina idéer. Här finns plats för nytänkare. Tillsammans skapar vi Alingsås!<\/p><p>Avdelning Vuxna söker nu dig som vill bli enhetschef för enhet vuxenstöd. Enheten består av 14 engagerade och drivna medarbetare. Enhet vuxenstöd innefattar 8 boendestödjare, 1 frivilligsamordnare, 1 personligt ombud, 1 boendesamordnare och 1 uthyrningssamordnare (boendesocialt team) samt 2 stödassistenter som jobbar på vårat aktivitetshus. Målgrupp är främst personer i åldern 18-65 år som är i behov av våra insatser, kort- eller långsiktigt. Det kan vara personer som har en psykiatrisk diagnos, beroendeproblematik eller samsjuklighet. Verksamheterna ligger i Alingsås och är lätt tillgängliga.<\/p><p>Som ledare i Alingsås kommun är du aldrig ensam, förutom stöttande chefskollegor finns olika stödfunktioner såsom bland annat HR, ekonomicontroller, bemanningscontroller, samordnare och administratörer.<\/p><p>Ledarskapet i Alingsås kommun ska genomsyras av ett tydligt, aktivt och närvarande ledarskap som engagerar. För att främja det ledarskap som Alingsås kommun tagit ställning för, erbjuds du utbildning inom Utvecklande ledarskap.<\/p><p>Som arbetsgivare erbjuder vi dig bl. a:<br \/>\n-En trygg anställning<br \/>\n-Chefsutbildningar<br \/>\n-Mentorstöd<br \/>\n-Möjlighet till semesterväxling<br \/>\n-En kompetensutvecklingsplan<br \/>\n-Föräldrapenningtillägg<br \/>\n-Friskvårdsbidrag och förmånliga rabatter via E-passi<br \/>\n-Möjlighet till distansarbete<\/p><p>Om du brinner för att göra skillnad och leda med engagemang, ser vi fram emot din ansökan!<h2>Arbetsuppgifter<\/h2>I rollen som enhetschef är du ansvarig för teamen på enhet vuxenstöd inom avdelning vuxna. Du och dina kollegor arbetar tillsammans med att ha en ändamålsenlig samverkan inom förvaltningen, med vård och omsorgsförvaltningen samt med externa aktörer såsom psykiatrin med flera.<\/p><p>Som enhetschef är du ansvarig för att aktivt styra och leda både det dagliga arbetet och pågående utvecklingsprocesser. Du driver verksamheten utifrån politiska mål, lagstiftning och de krav som ställs på verksamheten i övrigt. En bärande del i ditt uppdrag är att leda och coacha dina medarbetare mot uppsatta mål och krav. Du har sedvanligt personal-, budget- och arbetsmiljöansvar.<\/p><p>Du kommer ingå i en ledningsgrupp tillsammans med 3 enhetschefskollegor och en avdelningschef. Gruppen har en stor vilja att arbeta tillsammans för att skapa en verksamhet som leder till att våra klienter blir så självständiga som möjligt. Vi har nära till skratt samtidigt som vi är professionella. I ledningsgruppen delar vi med oss av erfarenheter och verktyg som du behöver i din ledarroll.<\/p><p>I samband med den nya sociallagen kommer du tillsammans med ditt team befinna er i en spännande omställning där ni behöver jobba mer med helheten, vara proaktiva och hitta kreativa lösningar.<h2>Kvalifikationer<\/h2>Formella kvalifikationer:<br \/>\n• Minst eftergymnasial utbildning, gärna 3 årig högskoleutbildning som t.ex. socionomexamen, beteendevetenskap eller liknande.<br \/>\n• Arbetslivserfarenhet inom socialt arbete<br \/>\n• Erfarenhet av arbetsledande funktion<\/p><p>Meriterande:<br \/>\n• Chefserfarenhet<\/p><p>Vi söker en ledare som besitter en stark samarbetsförmåga och ett djupgående kunnande om våra verksamheter, inklusive extern samverkan med exempelvis psykiatrin och Försäkringskassan. I rollen kommer du att ha många kontaktytor, vilket kräver att du trivs med att vårda dessa relationer.<\/p><p>Du är lösningsfokuserad och öppen för andras idéer och förslag. Du har ett helhetsperspektiv och fokus på avdelningens förutsättningar och kan sätta in din egen enhet i sammanhanget och med mod att bygga nya lösningar. Driv och engagemang är centrala egenskaper för dig, liksom en tillitsbaserad ledarskapsstil som skapar en positiv arbetsmiljö.<\/p><p>Vi värdesätter ett gott bemötande och ser att din klokskap och reflektionsförmåga kan komplettera vårt team på ett värdefullt sätt. <h2>Övrig information<\/h2>Datum intervjutider:<br \/>\nFörsta intervju sker den 22\/11 via teams och går man vidare i processen sker andra intervjun på plats hos oss den 29\/11. OBS! tidsplanen kan komma att ändras om det skulle behövas.<\/p><p>Vi använder oss av tester för en rättvis och icke-diskriminerande rekryteringsprocess.<\/p><p>Om du blir en av våra slutkandidater kommer en bakgrundskontroll att göras och före erbjudande om anställning ska ett godtagbart utdrag ur polisens belastningsregister uppvisas.<\/p><p>För att underlätta rekryteringsarbetet ber vi dig att bifoga relevanta intyg och betyg för tjänsten du söker. Vi har endast möjlighet att ta emot ansökningar via Visma Recruit.<\/p><p>Provanställning kan komma att tillämpas<\/p>",
        "jobStartDate": "Enligt överenskommelse",
        "responsibilities": "I rollen som enhetschef är du ansvarig för teamen på enhet vuxenstöd inom avdelning vuxna. Du och dina kollegor arbetar tillsammans med att ha en ändamålsenlig samverkan inom förvaltningen, med vård och omsorgsförvaltningen samt med externa aktörer såsom psykiatrin med flera.\n\nSom enhetschef är du ansvarig för att aktivt styra och leda både det dagliga arbetet och pågående utvecklingsprocesser. Du driver verksamheten utifrån politiska mål, lagstiftning och de krav som ställs på verksamheten i övrigt. En bärande del i ditt uppdrag är att leda och coacha dina medarbetare mot uppsatta mål och krav. Du har sedvanligt personal-, budget- och arbetsmiljöansvar.\n\nDu kommer ingå i en ledningsgrupp tillsammans med 3 enhetschefskollegor och en avdelningschef. Gruppen har en stor vilja att arbeta tillsammans för att skapa en verksamhet som leder till att våra klienter blir så självständiga som möjligt. Vi har nära till skratt samtidigt som vi är professionella. I ledningsgruppen delar vi med oss av erfarenheter och verktyg som du behöver i din ledarroll.\n\nI samband med den nya sociallagen kommer du tillsammans med ditt team befinna er i en spännande omställning där ni behöver jobba mer med helheten, vara proaktiva och hitta kreativa lösningar.",
        "datePosted": "2024-11-05",
        "experienceRequirements": "Ingen erfarenhet krävs",
        "employmentType": "Heltid",
        "workHours": "Tillsvidareanställning",
        "validThrough": "2024-11-17",
        "url": "https:\/\/recruit.visma.com\/spa\/public\/apply?guidAssignment=96c40ccf-052e-4873-ac29-d4d963937908",
        "directApply": "https:\/\/recruit.visma.com\/spa\/public\/apply?guidAssignment=96c40ccf-052e-4873-ac29-d4d963937908",
        "hiringOrganization": {
            "@type": "Organization",
            "name": "Alingsås kommun"
        },
        "applicationContact": [
            {
                "@type": "ContactPoint",
                "contactType": "Avdelningschef",
                "name": "Johan Skaghammar",
                "email": "johan.skaghammar@alingsas.se"
            }
        ],
        "@id": "C216454",
        "@version": "f54a99fe1a0e58ad85fb3a3e7b12634f"
    },
    {
        "@context": "https:\/\/schema.org",
        "@type": "JobPosting",
        "totalJobOpenings": "1",
        "title": "Vakthavande Befäl till Alingsås och Vårgårda Räddningstjänstförbund",
        "description": "<p><h2>Om arbetsplatsen<\/h2>I Alingsås och Vårgårda Räddningstjänstförbund (AVRF) är vi stolta över vårt samhällsviktiga uppdrag med fokus på att rädda liv och egendom samt att arbeta förebyggande i våra två medlemskommuner, Alingsås och Vårgårda. Förbundet består av en heltidsstation i Alingsås och två beredskapsstationer i Vårgårda och Sollebrunn och vi är ca 100 medarbetare.<\/p><p>AVRF är en räddningstjänst som är och ska vara i framkant både operativt och förebyggande. Vi är relativt nyinflyttade i en fantastiskt fin räddningsstation i Alingsås, en station som vi delar med ambulansverksamheten. Våren -24 fick vi beslut såväl avseende att byta räddningsledningssystem som beslut om en förmågehöjning till 1+5 i minimistyrka i Alingsås. Detta innebär att vi nu ska rekrytera ett antal nya tjänster i förbundet. Denna tjänst är en del av detta där AVRF nu anställer ett vakthavande befäl. <h2>Arbetsuppgifter<\/h2>Om du gillar att vara spindeln i nätet, är duktig på teknik och kommunikation och är väl införstådd med övergripande ledning och dess innebörd då ska du söka befattningen som vakthavande befäl hos oss.<\/p><p>Som vakthavande befäl arbetar du direkt under avdelningschefen för räddningstjänstavdelningen. Du kommer vara nyckeln i samverkan mellan SÄRF och AVRF och vara högst delaktig i att driva utvecklingen av vårt gemensamma räddningsledningssystem. Din anställning är alltså i AVRF men i funktionen Vakthavande befäl arbetar du åt Räddningsledningssystem Älvsborg (RLS Älvsborg), där även Södra Älvsborgs Räddningstjänstförbund (SÄRF) ingår. RLS Älvsborg är en del av Räddningsregion Västra Götaland (RRVG). Samarbetet inom RRVG genererar möjlighet till stöd och redundans inom den övergripande ledningen och skapar även samverkansvinster inom utbildning, övning, m.m.<\/p><p>I funktionen VB kommer du dessutom att samverka med andra blåljusorganisationer, myndigheter och civila intressenter. Det är därför viktigt att du har en gedigen förståelse om räddningstjänst-verksamhet och en god insikt om andra aktörers roller samt hur effekter av olyckor och kriser påverkar samhället. Du kommer arbeta med utlarmning, prioriteringar, kommunikation och mycket mer, huvudsakligen från ledningscentralen i Borås men det kan också förekomma att du arbetar från stationen i Alingsås.<\/p><p>Innan du börjar arbeta i funktionen som vakthavande befäl genomgår du en individanpassad introduktionsutbildning beroende på tidigare erfarenhet och bakgrund som ger dig förutsättningar att arbeta i funktionen.<h2>Kvalifikationer<\/h2>Skallkrav:<br \/>\n• Gedigen erfarenhet från och goda kunskaper om utryckande verksamhet<br \/>\nLedningskurs 1, Räddningsledare A alternativt brandingenjörsutbildning (inkl RUB)<br \/>\nLedningskurs 2 eller Räddningsledare B alternativt annan erfarenhet eller utb motsvarande<br \/>\n• Du har god förmåga att uttrycka dig i tal och skrift och mycket god datorvana<br \/>\n• Körkort B<\/p><p>Meriterande :<br \/>\n• Erfarenhet från arbete i Cordcom och\/eller Zenith<br \/>\n• Erfarenhet från arbete i larm\/ledningscentral<br \/>\n• Kännedom om AVRF och\/eller SÄRF:s släckområden<\/p><p>Vi söker en strukturerad och stresstålig person med analytisk förmåga och god simultanförmåga till vår ledningscentral. I denna roll är det viktigt att du är tydlig och serviceinriktad i din kommunikation och kan uttrycka dig väl i både tal och skrift. Du behöver vara van vid att hantera olika verksamhetssystem och ha en utvecklad teknisk förståelse för att kunna navigera i de system som används.<\/p><p>Vi värdesätter en god ledarskapsförmåga och ser gärna att du är självgående med förmåga och intresse för att planera, genomföra och driva arbetet framåt i projekt.<\/p><p>Du har stor erfarenhet av utryckande verksamhet och förstår vad som sker på en insats. Ditt proaktiva tänkande och din förmåga att hålla dig lugn och strukturerad i stressiga situationer med många bollar i luften är avgörande. Du ska känna dig trygg i att fatta beslut under tidspress.<\/p><p>Din profil:<br \/>\n• Du har ett helhetsperspektiv<br \/>\n• Du förstår vikten av samarbete<br \/>\n• Du är trygg i dig själv och i att ta viktiga beslut under press<br \/>\n• Du är tydlig och kommunikativ<\/p><p>Vi kommer att lägga stor vikt vid att dina personliga egenskaper stämmer överens med vårt behov. <h2>Övrig information<\/h2>I Alingsås och Vårgårda räddningstjänstförbund gillar vi olika. Vi ser mångfald som en tillgång och ett måste för att kunna möta våra medborgare där de befinner sig. Både idag och imorgon.<\/p><p>Placeringsort: Borås. Tjänsten som VB innebär att du oftast kommer jobba från ledningscentralen på brandstationen i Borås. Men även tjänstgöring på Alingsås räddningsstation kommer kunna förekomma emellanåt. <br \/>\nDu kommer krigsplaceras hos AVRF.<\/p><p>Tjänsten kan innebära att du kommer erhålla en säkerhetsklassning.<\/p>",
        "jobStartDate": "Enligt överenskommelse",
        "responsibilities": "Om du gillar att vara spindeln i nätet, är duktig på teknik och kommunikation och är väl införstådd med övergripande ledning och dess innebörd då ska du söka befattningen som vakthavande befäl hos oss.\n\nSom vakthavande befäl arbetar du direkt under avdelningschefen för räddningstjänstavdelningen. Du kommer vara nyckeln i samverkan mellan SÄRF och AVRF och vara högst delaktig i att driva utvecklingen av vårt gemensamma räddningsledningssystem. Din anställning är alltså i AVRF men i funktionen Vakthavande befäl arbetar du åt Räddningsledningssystem Älvsborg (RLS Älvsborg), där även Södra Älvsborgs Räddningstjänstförbund (SÄRF) ingår. RLS Älvsborg är en del av Räddningsregion Västra Götaland (RRVG). Samarbetet inom RRVG genererar möjlighet till stöd och redundans inom den övergripande ledningen och skapar även samverkansvinster inom utbildning, övning, m.m.\n\nI funktionen VB kommer du dessutom att samverka med andra blåljusorganisationer, myndigheter och civila intressenter. Det är därför viktigt att du har en gedigen förståelse om räddningstjänst-verksamhet och en god insikt om andra aktörers roller samt hur effekter av olyckor och kriser påverkar samhället. Du kommer arbeta med utlarmning, prioriteringar, kommunikation och mycket mer, huvudsakligen från ledningscentralen i Borås men det kan också förekomma att du arbetar från stationen i Alingsås. \n\nInnan du börjar arbeta i funktionen som vakthavande befäl genomgår du en individanpassad introduktionsutbildning beroende på tidigare erfarenhet och bakgrund som ger dig förutsättningar att arbeta i funktionen.",
        "datePosted": "2024-11-04",
        "experienceRequirements": "Ingen erfarenhet krävs",
        "employmentType": "Heltid",
        "workHours": "Tillsvidareanställning",
        "validThrough": "2024-11-18",
        "url": "https:\/\/recruit.visma.com\/spa\/public\/apply?guidAssignment=e2906d99-4e63-414d-a1b6-7a7ca81271d6",
        "directApply": "https:\/\/recruit.visma.com\/spa\/public\/apply?guidAssignment=e2906d99-4e63-414d-a1b6-7a7ca81271d6",
        "hiringOrganization": {
            "@type": "Organization",
            "name": "Alingsås kommun"
        },
        "applicationContact": [
            {
                "@type": "ContactPoint",
                "contactType": "Avdelningschef räddningstjänstavd\/Räddningschef",
                "name": "Ante Mikacic",
                "email": "ante.mikacic@avrf.se",
                "telephone": "0322-616932"
            },
            {
                "@type": "ContactPoint",
                "contactType": "Vision",
                "name": "Jenny Johansson",
                "email": "jenny.johansson@avrf.se",
                "telephone": "0322-616162"
            }
        ],
        "@id": "C216747",
        "@version": "f9ea9d2cd7cb5cbd92c612382363a127"
    },
    {
        "@context": "https:\/\/schema.org",
        "@type": "JobPosting",
        "totalJobOpenings": "1",
        "title": "Gymnasielärare i matematik och fysik till Alströmergymnasiet",
        "description": "<p><h2>Om arbetsplatsen<\/h2>Välkommen till Alingsås! Som medarbetare i vår kommun har du alla möjligheter att vara med och utveckla verksamheten och din arbetsplats. Med nära 4000 anställda är vi tillräckligt stora för att driva förändring och samtidigt tillräckligt små för att var och en ska kunna påverka och få utrymme för sina idéer. Här finns plats för nytänkare. Tillsammans skapar vi Alingsås!<\/p><p>Alströmer gymnasiet är en del av kultur- och utbildningsförvaltningen. I Alingsås kommun strävar Kultur- och utbildningsnämnden efter att skapa en skola som rustar eleverna med de bästa förutsättningarna för det fortsatta livet efter skoltiden. På organisationsnivå innebär det ett medvetet och metodiskt arbete för att bli en aktör som inte bara följer skolutvecklingens senaste trender, utan också en aktör som aktivt deltar i det innovativa och kunskapsintensiva arbetet med att ta dagens skola in i framtiden.<\/p><p>Alströmergymnasiet har under kommande läsår tre fokusområden som speglar kultur- och utbildningsnämndens mål i att öka måluppfyllelsen:<\/p><p>• Värdegrund och hållbarhet där vi arbetar med trygghet och studiero samt mentorskapet.<br \/>\n• Gymnasiereformen 2025 med kompetensutveckling inom området<br \/>\n• Digital agenda med fokus på AI och digitala nationella prov<\/p><p>Vi söker nu en gymnasielärare i matematik och fysik till Alströmergymnasiet i Alingsås kommun. Vi är en gymnasieskola med cirka 1250 elever fördelade på 11 nationella program, anpassad gymnasieskola och introduktionsprogrammen. I dagsläget ligger vi i topp på att vara det självklara valet för kommunens ungdomar i val av gymnasieskola vilket vi hela tiden strävar efter att vara.<\/p><p>När du börjar hos oss så erbjuder vi dig:<br \/>\n-En trygg anställning<br \/>\n-En kompetensutvecklingsplan<br \/>\n-Föräldrapenningtillägg<br \/>\n-Friskvårdsbidrag och förmånliga rabatter via E-passi<\/p><p>På https:\/\/www.alingsas.se\/naringsliv-och-arbete\/jobb\/vart-erbjudande-2\/ kan du läsa mer om vårt erbjudande till dig.<br \/>\nVälkommen med din ansökan!<h2>Arbetsuppgifter<\/h2>I ditt uppdrag som gymnasielärare i matematik och fysik bidrar du till att ytterligare fördjupa det pedagogiska arbetet med att föra skolan in i framtiden. Du har ansvar för att planera, leda, genomföra och utvärdera din undervisning tillsammans med kollegor i arbetslaget och i ämnesgrupper. Du kommer att arbeta med förbättringar och utveckling i linje med aktuell forskning och systematiskt kvalitetsarbete. I tjänsten kan mentorskap komma att ingå.<\/p><p>Tillsammans med dina kollegor bidrar du till att skapa en trygg och stimulerande arbetsmiljö, där både elever och medarbetare trivs och har möjlighet att utvecklas.<h2>Kvalifikationer<\/h2>Vi söker dig som är legitimerad gymnasielärare med behörighet i ämnena matematik och fysik. Vi ser att du har goda kunskaper om läroplanen och de dokument som styr skolans verksamhet. Vidare är du väl förtrogen med dokumentation och bedömning samt digitala läroverktyg. Vi ser gärna att du har tidigare yrkeserfarenhet av liknande uppdrag samt av mentorskap och arbetslagsarbete.<\/p><p>För att trivas i rollen är du målinriktad, har en god pedagogisk förmåga och kan motivera och stimulera våra elever. Du kommer att ingå i arbetslag och vi ser att du trivs med att samarbeta med andra. Flexibilitet och möjlighet att se lösningar är viktiga egenskaper. Du skapar goda relationer och anpassar din undervisning utifrån elevernas behov. Vi lägger stor vikt vid personlig lämplighet.<h2>Övrig information<\/h2>Har du skyddade personuppgifter ska du INTE söka via systemet utan kontakta ansvarig rekryterande chef för hantering av din ansökan.<\/p><p>För att underlätta rekryteringsarbetet ber vi dig att bifoga relevanta intyg och betyg för tjänsten du söker samt vid eventuell intervju ha möjlighet att uppvisa ID-handling. Vi har endast möjlighet att ta emot ansökningar via Visma Recruit.<\/p>",
        "jobStartDate": "Tillträde sker 2025-01-06 eller enligt överenskommelse",
        "responsibilities": "I ditt uppdrag som gymnasielärare i matematik och fysik bidrar du till att ytterligare fördjupa det pedagogiska arbetet med att föra skolan in i framtiden. Du har ansvar för att planera, leda, genomföra och utvärdera din undervisning tillsammans med kollegor i arbetslaget och i ämnesgrupper. Du kommer att arbeta med förbättringar och utveckling i linje med aktuell forskning och systematiskt kvalitetsarbete. I tjänsten kan mentorskap komma att ingå.\n\nTillsammans med dina kollegor bidrar du till att skapa en trygg och stimulerande arbetsmiljö, där både elever och medarbetare trivs och har möjlighet att utvecklas.",
        "datePosted": "2024-11-04",
        "employmentType": "Heltid",
        "workHours": "Tillsvidareanställning",
        "validThrough": "2024-11-18",
        "url": "https:\/\/recruit.visma.com\/spa\/public\/apply?guidAssignment=132401ea-bd5b-4412-9974-c20601009251",
        "directApply": "https:\/\/recruit.visma.com\/spa\/public\/apply?guidAssignment=132401ea-bd5b-4412-9974-c20601009251",
        "hiringOrganization": {
            "@type": "Organization",
            "name": "Alingsås kommun"
        },
        "applicationContact": [
            {
                "@type": "ContactPoint",
                "contactType": "Rektor",
                "name": "Jonas Sjöberg",
                "email": "jonas.sjoberg@alingsas.se",
                "telephone": "0322-61 69 50"
            },
            {
                "@type": "ContactPoint",
                "contactType": "Sveriges lärare",
                "name": "Fredrik Bodin",
                "email": "fredrik.bodin@alingsas.se"
            }
        ],
        "@id": "C217581",
        "@version": "cc4ce23540614bcbbe34188aee66edf5"
    },
    {
        "@context": "https:\/\/schema.org",
        "@type": "JobPosting",
        "totalJobOpenings": "1",
        "title": "Grundskollärare 4-6 till Stadsskogenskolan",
        "description": "<p><h2>Om arbetsplatsen<\/h2>Välkommen till Alingsås! Som medarbetare i vår kommun har du alla möjligheter att vara<br \/>\nmed och utveckla verksamheten och din arbetsplats. Med nära 4000 anställda är vi<br \/>\ntillräckligt stora för att driva förändring och samtidigt tillräckligt små för att var och en ska<br \/>\nkunna påverka och få utrymme för sina idéer. Här finns plats för nytänkare. Tillsammans skapar vi Alingsås!<\/p><p>Stadsskogenskolan är en F-6 skola som ligger i natursköna stadsdelen Stadsskogen i Alingsås. Vi strävar efter att alla elever ska få utveckla goda kunskaper för framtiden. Vår önskan är att alla elever och alla som arbetar på Stadsskogenskolan ska känna engagemang i sitt lärande samt känna en omtanke om varandra. Vi på Stadsskogenskolan arbetar för att alla ska ha ett lustfyllt lärande som förknippas med känslan av trivsel, trygghet och delaktighet. Vårt fokus ska ligga på det som fungerar, på lösningar och styrkor. Lärandet ska vara i fokus, inte bara elevernas lärande utan även vårt gemensamma lärande. Vi tror att vi lär bäst av och genom varandra. Vi använder oss av det kooperativa arbetets tydliga strukturer där alla är delaktiga och alla tar ansvar.<\/p><p>När du börjar hos oss så erbjuder vi dig:<br \/>\n-En trygg anställning<br \/>\n-Möjlighet till semesterväxling<br \/>\n-En kompetensutvecklingsplan<br \/>\n-Föräldrapenningtillägg<br \/>\n-Friskvårdsbidrag och förmånliga rabatter via E-passi<\/p><p>Om du är redo att göra skillnad och bidra till en inspirerande skolmiljö, ser vi fram emot att välkomna dig till vårt team!<h2>Arbetsuppgifter<\/h2>Vi söker en engagerad grundskollärare till vårt härliga mellanstadieteam, där du kommer att ansvara för undervisningen i en årskurs på mellanstadiet. Du blir en viktig del av arbetslaget för åk 4-6, samtidigt som du bidrar till det större sammanhanget F-6. Tillsammans med dina kollegor tar du ansvar för att främja varje elevs lärande och utveckling.<\/p><p>Vår skola erbjuder en dynamisk och utvecklande miljö där vi sätter elevernas lärande i centrum. Vi arbetar utifrån varje elevs unika styrkor och förmågor, och strävar efter att ge alla elever möjlighet att nå sin fulla potential och känna en genuin lust att lära.<\/p><p>I din roll som lärare är du väl förankrad i skolans uppdrag och deltar aktivt i det pedagogiska utvecklingsarbetet samt i kollegiala lärandeprocesser. Du kommer också att dokumentera och följa upp elevernas utveckling och lärande kontinuerligt. <h2>Kvalifikationer<\/h2>Skallkrav:<br \/>\n• Legitimerad grundskollärare med behörighet att undervisa i årskurs 4-6<\/p><p>Meriterande:<br \/>\n• Tidigare erfarenhet av liknande uppdrag<br \/>\n• Behörighet i SV, SO samt bild<\/p><p>Vi söker dig som har en utmärkt förmåga att uttrycka dig på svenska, både i tal och skrift, och som är bekväm med digitala verktyg. Du är strukturerad och organiserad, vilket gör att du effektivt kan planera och genomföra ditt arbete.<\/p><p>För att trivas i denna roll behöver du en stark pedagogisk förmåga och en genuin förståelse för att människor har olika förutsättningar att ta till sig kunskap. Du är kommunikativ och bygger lätt relationer med elever, vårdnadshavare och kollegor, vilket skapar en positiv och inkluderande lärandemiljö.<\/p><p>Vi värdesätter din förmåga att se helheten och att betrakta frågor ur ett större perspektiv. Du är proaktiv i att se möjligheter i förändringar och har ett reflekterande och vetenskapligt förhållningssätt till din undervisning. Du är också villig att dela med dig av dina kunskaper och erfarenheter, vilket berikar hela vår verksamhet. <br \/>\nVi lägger stor vikt vid personlig lämplighet.<h2>Övrig information<\/h2>Urval och intervjuer sker löpande, och tjänsten kan komma att tillsättas innan sista ansökningsdatum.<\/p><p>Har du skyddade personuppgifter ska du INTE söka via systemet utan kontakta ansvarig rekryterande chef för hantering av din ansökan.<\/p><p>För att underlätta rekryteringsarbetet ber vi dig att bifoga relevanta intyg och betyg för tjänsten du söker samt vid eventuell intervju ha möjlighet att uppvisa ID-handling. Vi har endast möjlighet att ta emot ansökningar via Visma Recruit.<\/p>",
        "jobStartDate": "Enligt överenskommelse",
        "responsibilities": "Vi söker en engagerad grundskollärare till vårt härliga mellanstadieteam, där du kommer att ansvara för undervisningen i en årskurs på mellanstadiet. Du blir en viktig del av arbetslaget för åk 4-6, samtidigt som du bidrar till det större sammanhanget F-6. Tillsammans med dina kollegor tar du ansvar för att främja varje elevs lärande och utveckling.\n\nVår skola erbjuder en dynamisk och utvecklande miljö där vi sätter elevernas lärande i centrum. Vi arbetar utifrån varje elevs unika styrkor och förmågor, och strävar efter att ge alla elever möjlighet att nå sin fulla potential och känna en genuin lust att lära.\n\nI din roll som lärare är du väl förankrad i skolans uppdrag och deltar aktivt i det pedagogiska utvecklingsarbetet samt i kollegiala lärandeprocesser. Du kommer också att dokumentera och följa upp elevernas utveckling och lärande kontinuerligt. ",
        "datePosted": "2024-11-04",
        "experienceRequirements": "Ingen erfarenhet krävs",
        "employmentType": "Heltid",
        "workHours": "Tillsvidareanställning",
        "validThrough": "2024-11-18",
        "url": "https:\/\/recruit.visma.com\/spa\/public\/apply?guidAssignment=7e33c742-d301-469d-8cf4-e645276f245c",
        "directApply": "https:\/\/recruit.visma.com\/spa\/public\/apply?guidAssignment=7e33c742-d301-469d-8cf4-e645276f245c",
        "hiringOrganization": {
            "@type": "Organization",
            "name": "Alingsås kommun"
        },
        "applicationContact": [
            {
                "@type": "ContactPoint",
                "contactType": "Rektor",
                "name": "Linda Hurtig",
                "email": "linda.hurtig@alingsas.se",
                "telephone": "0322-617283"
            },
            {
                "@type": "ContactPoint",
                "contactType": "\tSveriges Lärare",
                "name": "Carina Berg",
                "email": "carina.berg@alingsas.se"
            }
        ],
        "@id": "C216687",
        "@version": "abf7570ddc2c1143d513f2d1e5482a07"
    },
    {
        "@context": "https:\/\/schema.org",
        "@type": "JobPosting",
        "totalJobOpenings": "1",
        "title": "Lärare i fritidshem till Sollebrunnsskola",
        "description": "<p><h2>Om arbetsplatsen<\/h2>Välkommen till Alingsås! Som medarbetare i vår kommun har du alla möjligheter att vara<br \/>\nmed och utveckla verksamheten och din arbetsplats. Med nära 4000 anställda är vi<br \/>\ntillräckligt stora för att driva förändring och samtidigt tillräckligt små för att var och en ska<br \/>\nkunna påverka och få utrymme för sina idéer. Här finns plats för nytänkare. Tillsammans skapar vi Alingsås!<\/p><p>Sollebrunns skola är en välkomnande F-9-skola med cirka 330 elever, belägen i den natursköna orten Sollebrunn. Vi värdesätter ett starkt samarbete mellan elever, lärare och föräldrar med målsättningen att skapa en utmärkt lärmiljö som erbjuder alla elever optimala förutsättningar för framgång. Vårt engagemang sträcker sig över både kunskapsutveckling och social samt emotionell tillväxt, vilket strävar mot att varje elev får möjlighet att nå sin fulla potential.<\/p><p>När du börjar hos oss så erbjuder vi dig:<br \/>\n-En trygg anställning<br \/>\n-En kompetensutvecklingsplan<br \/>\n-Föräldrapenningtillägg<br \/>\n-Friskvårdsbidrag och förmånliga rabatter via E-passi<\/p><p>Välkommen med din ansökan!<h2>Arbetsuppgifter<\/h2>I rollen som lärare i fritidshem kommer du att planera och ansvara för undervisningen i fritidshemmet. Tillsammans med dina kollegor bidrar du till att utveckla vårt fritidshem till en plats där eleverna trivs, är aktiva i sitt lärande, utvecklar sina förmågor och känner sig delaktiga. Fritidshemmet på Sollebrunns skola har fina lokaler och mycket fin utomhusmiljö. Det finns goda förutsättningar för att bedriva en verksamhet av hög kvalitet.<\/p><p>I dina arbetsuppgifter ingår att planera, organisera och till viss del handleda kollegor i arbetet på fritidshemmet. Du kommer att vara en del av ett berikande samarbete mellan skolans alla yrkeskategorier. I din roll får du möjlighet att utveckla och arbeta för att synliggöra fritidshemmets läroplan och mål med undervisningen. <h2>Kvalifikationer<\/h2>Vi söker dig som är utbildad lärare med legitimation för undervisning på fritidshem. Vi ser gärna att du har tidigare erfarenhet av yrket och gärna då med någon form av ledande roll så som arbetslagsledare eller samordnare. Du har god kunskap om läroplanen för fritidshemmet.<\/p><p>Vi söker dig som är lugn och trygg i ditt uppdrag och har lätt för att samarbeta med elever, kollegor och vårdnadshavare.<\/p><p>För att lyckas i rollen ser vi att du är strukturerad och samtidigt har en god pedagogisk förmåga och en förståelse för människors olika förutsättningar. Du har förmåga till helhetssyn och ser frågor i ett större perspektiv och lägger stor vikt vid samarbetet mellan skola och fritidshem.  För att du ska trivas i rollen ser vi att du är kommunikativ och uppskattar att samarbeta med andra. Vidare ser vi att du är lösningsorienterad och tydlig i din roll. Vi lägger stor vikt vid personlig lämplighet. <h2>Övrig information<\/h2>Före erbjudande om anställning ska ett godtagbart utdrag ur polisens belastningsregister uppvisas.<\/p><p>För att underlätta rekryteringsarbetet ber vi dig att bifoga relevanta intyg och betyg för tjänsten du söker samt vid eventuell intervju ha möjlighet att uppvisa ID-handling. Vi har endast möjlighet att ta emot ansökningar via Visma Recruit.<\/p><p>Vi har gjort våra val av annonskanaler och vill ej ha kontakt med försäljare eller rekryterings- och bemanningsföretag.<\/p>",
        "jobStartDate": "Tillträde enligt överenskommelse.",
        "responsibilities": "I rollen som lärare i fritidshem kommer du att planera och ansvara för undervisningen i fritidshemmet. Tillsammans med dina kollegor bidrar du till att utveckla vårt fritidshem till en plats där eleverna trivs, är aktiva i sitt lärande, utvecklar sina förmågor och känner sig delaktiga. Fritidshemmet på Sollebrunns skola har fina lokaler och mycket fin utomhusmiljö. Det finns goda förutsättningar för att bedriva en verksamhet av hög kvalitet.\n\nI dina arbetsuppgifter ingår att planera, organisera och till viss del handleda kollegor i arbetet på fritidshemmet. Du kommer att vara en del av ett berikande samarbete mellan skolans alla yrkeskategorier. I din roll får du möjlighet att utveckla och arbeta för att synliggöra fritidshemmets läroplan och mål med undervisningen. ",
        "datePosted": "2024-11-04",
        "experienceRequirements": "Ingen erfarenhet krävs",
        "employmentType": "Heltid",
        "workHours": "Tillsvidareanställning",
        "validThrough": "2024-11-18",
        "url": "https:\/\/recruit.visma.com\/spa\/public\/apply?guidAssignment=02b62ddf-6797-42ab-87a4-58f6cb4d9a33",
        "directApply": "https:\/\/recruit.visma.com\/spa\/public\/apply?guidAssignment=02b62ddf-6797-42ab-87a4-58f6cb4d9a33",
        "hiringOrganization": {
            "@type": "Organization",
            "name": "Alingsås kommun"
        },
        "applicationContact": [
            {
                "@type": "ContactPoint",
                "contactType": "Rektor",
                "name": "Marie Wallberg",
                "email": "marie.wallberg@alingsas.se",
                "telephone": "0322-61 70 41"
            },
            {
                "@type": "ContactPoint",
                "contactType": "Sverige Lärare",
                "name": "Johan Mökander",
                "email": "johan.mokander@alingsas.se"
            }
        ],
        "@id": "C216388",
        "@version": "dab7f117e85b162ef62b73623a05fbbd"
    },
    {
        "@context": "https:\/\/schema.org",
        "@type": "JobPosting",
        "totalJobOpenings": "20",
        "title": "Timvikarier till förskola och skola Alingsås kommun",
        "description": "<p><h2>Om arbetsplatsen<\/h2>Välkommen till Alingsås! Som medarbetare i vår kommun har du alla möjligheter att vara med och utveckla verksamheten och din arbetsplats. Med nära 4000 anställda är vi tillräckligt stora för att driva förändring och samtidigt tillräckligt små för att var och en ska kunna påverka och få utrymme för sina idéer. Här finns plats för nytänkare. Tillsammans skapar vi Alingsås!<\/p><p>Barn- och ungdomsförvaltningen ansvarar för förskola, fritidshem, grundskola och anpassad skola från förskoleklass upp till årskurs 9. Sammanlagt är vi 1000 personer som arbetar med att ge en god verksamhet för våra barn och elever idag och förbereda dem för framtiden. Som personal i vår förvaltning skapar du tillsammans med oss förutsättningar för barns och elevers lust att lära och möjlighet att lyckas.<\/p><p>Drömmer du om ett arbete där varje dag är unik, fylld med meningsfulla möten och möjligheter att göra skillnad? Vi söker just dig som vill arbeta som timvikarie inom förskolan, grundskolan, anpassad skola och fritidshem denna höst.<\/p><p>Vad vi erbjuder:<br \/>\n• En spännande vardag: Ingen dag är den andra lik, du får uppleva en varierad och dynamisk arbetsmiljö.<br \/>\n• Personlig utveckling: Hos oss får du chansen att utvecklas, lära dig nya saker och växa både personligt och professionellt.<br \/>\n• Meningsfulla uppgifter: Din insats gör skillnad! Inspirera och stötta våra barn och elever i deras utveckling och lärande och se dem växa.<br \/>\n• Ett fantastiskt team: Arbeta tillsammans med engagerade och stöttande kollegor som alla strävar efter att skapa den bästa möjliga lärmiljön för våra barn och elever.<\/p><p>Läs gärna mer på vår hemsida www.alingsas.se\/timavlonad<br \/>\nVälkommen med din ansökan!<h2>Arbetsuppgifter<\/h2>Som timvikarie arbetar du antingen i förskola, grundskola (årskurs F-9), fritidshem eller anpassad grundskola (årskurs F-9).<\/p><p>I förskolan arbetar du som timvikarie i team med övriga pedagoger i verksamheten. Genom lek och pedagogiska aktiviteter arbetar ni för att främja barnens utveckling och lärande. Ditt och förskolans mål är att skapa en miljö som utmanar, lockar och därmed lägger en grund för lärande hos alla barn. I förskolan har du i uppdrag att vara en god förebild samt stödja och vägleda barnen under deras vistelsetid.<\/p><p>Som timvikarie inom grundskolan stöttar du våra ordinarie lärare vid deras frånvaro, undervisar i olika ämnen, och bidrar till en trygg och inspirerande lärmiljö. Ditt arbete kommer bidra till våra elevers framgång och välmående. Det är viktigt att du finner det motiverande att lära ut och att du på ett pedagogiskt sätt kan engagera eleverna. Efter skoldagens slut kan du även arbeta på fritidshemmet där du, tillsammans med dina kollegor, genomför aktiviteter ihop med eleverna för att skapa en meningsfull fritid efter skoltid.<\/p><p>Inom anpassad grundskola assisterar du som timvikarie elever i behov av särskilt stöd. Du kan få arbeta med en specifik elev, ibland med en grupp elever, eller med hela klassen. Du vägleder elever i deras studier, är ett stöd i klassrummet samt på utflykter. Det är viktigt att du finner det motiverande att lära ut och att du på ett pedagogiskt sätt kan engagera eleverna. Uppdraget innebär även omvårdnadsarbete där man hanterar bland annat tekniska hjälpmedel och hygienuppgifter vid behov.<\/p><p>Oavsett vilken verksamhet du vill jobba i har du i uppdrag att vara en god förebild, stötta och vägleda barnen\/eleverna under deras dagar. Du lägger själv in de tider och dagar du kan arbeta i vårt bokningssystem och får därefter bokningar via sms.<\/p><p>Undrar du hur en arbetsdag kan se ut? Kika gärna på nedan länkar!<\/p><p>Möt Johanna Hagberg som är vikarie inom förskola i Alingsås:<br \/>\nhttps:\/\/www.youtube.com\/watch?v=Tg4LMi057qs&t=2s<\/p><p>Möt Irfan Bitic som är vikarie i skola i Alingsås:<br \/>\nhttps:\/\/www.youtube.com\/watch?v=px-43bZlmYY&t=1s<h2>Kvalifikationer<\/h2>Vi söker dig som har en pedagogisk förmåga och har ett stort intresse av att arbeta med barn och unga. Du ser ett gott bemötande som en självklarhet och är lyhörd inför andra människors behov och vilja samt möter dessa med respekt. Du har lätt för att bygga relationer och tar ett stort ansvar utifrån ditt uppdrag som timvikarie.<\/p><p>Eftersom vi arbetar med människor är det viktigt att vår kommunikation fungerar i alla verksamheter. Vi ställer därför krav på att du har goda kunskaper i det svenska språket både i tal, förståelse och skrift. För att få möjlighet att vikariera hos oss behöver du ha fyllt 18 år. Som timvikarie kan du få bokningar så sent som 45 minuter innan arbetspassets start, detta ställer därför krav på att du bor i Alingsås kommun med omnejd.<\/p><p>Det är meriterande om du har utbildning och\/eller erfarenhet inom verksamhetsområdet, alternativt har erfarenhet av ledarskap via föreningsliv eller liknande. Vi lägger stor vikt vid personlig lämplighet.<h2>Övrig information<\/h2>Har du skyddade personuppgifter ska du INTE söka via systemet utan kontakta ansvarig rekryterande chef för hantering av din ansökan.<\/p><p>För att få arbeta inom någon av våra verksamheter måste du kunna uppvisa giltigt belastningsregister.<\/p><p>När du söker arbete via rekryteringsenheten kommer vi att löpande gå igenom ansökningar och kalla de som är aktuella till videointervjuer. Kallelse sker via e-post så håll ett extra öga på din inkorg (och skräpposten) ifall vi vill träffa just dig.<\/p><p>På https:\/\/www.alingsas.se\/naringsliv-och-arbete\/jobb\/vart-erbjudande-2\/ kan du läsa mer om vårt erbjudande till dig.<\/p><p>För att underlätta rekryteringsarbetet ber vi dig att bifoga relevanta intyg och betyg för tjänsten du söker. Vi har endast möjlighet att ta emot ansökningar via Visma Recruit.<\/p>",
        "jobStartDate": "Vi rekryterar utifrån verksamheternas behov och kommer hantera alla ansökningar löpande.",
        "responsibilities": "Som timvikarie arbetar du antingen i förskola, grundskola (årskurs F-9), fritidshem eller anpassad grundskola (årskurs F-9).\n\nI förskolan arbetar du som timvikarie i team med övriga pedagoger i verksamheten. Genom lek och pedagogiska aktiviteter arbetar ni för att främja barnens utveckling och lärande. Ditt och förskolans mål är att skapa en miljö som utmanar, lockar och därmed lägger en grund för lärande hos alla barn. I förskolan har du i uppdrag att vara en god förebild samt stödja och vägleda barnen under deras vistelsetid. \n\nSom timvikarie inom grundskolan stöttar du våra ordinarie lärare vid deras frånvaro, undervisar i olika ämnen, och bidrar till en trygg och inspirerande lärmiljö. Ditt arbete kommer bidra till våra elevers framgång och välmående. Det är viktigt att du finner det motiverande att lära ut och att du på ett pedagogiskt sätt kan engagera eleverna. Efter skoldagens slut kan du även arbeta på fritidshemmet där du, tillsammans med dina kollegor, genomför aktiviteter ihop med eleverna för att skapa en meningsfull fritid efter skoltid.\n\nInom anpassad grundskola assisterar du som timvikarie elever i behov av särskilt stöd. Du kan få arbeta med en specifik elev, ibland med en grupp elever, eller med hela klassen. Du vägleder elever i deras studier, är ett stöd i klassrummet samt på utflykter. Det är viktigt att du finner det motiverande att lära ut och att du på ett pedagogiskt sätt kan engagera eleverna. Uppdraget innebär även omvårdnadsarbete där man hanterar bland annat tekniska hjälpmedel och hygienuppgifter vid behov. \n\nOavsett vilken verksamhet du vill jobba i har du i uppdrag att vara en god förebild, stötta och vägleda barnen\/eleverna under deras dagar. Du lägger själv in de tider och dagar du kan arbeta i vårt bokningssystem och får därefter bokningar via sms.\n\nUndrar du hur en arbetsdag kan se ut? Kika gärna på nedan länkar!\n\nMöt Johanna Hagberg som är vikarie inom förskola i Alingsås:\nhttps:\/\/www.youtube.com\/watch?v=Tg4LMi057qs&t=2s\n\nMöt Irfan Bitic som är vikarie i skola i Alingsås:\nhttps:\/\/www.youtube.com\/watch?v=px-43bZlmYY&t=1s",
        "datePosted": "2024-10-07",
        "experienceRequirements": "Ingen erfarenhet krävs",
        "employmentType": "Timavlönad",
        "workHours": "Tidsbegränsad anställning",
        "validThrough": "2024-11-18",
        "url": "https:\/\/recruit.visma.com\/spa\/public\/apply?guidAssignment=9c992131-a770-4153-a2ae-2b59b131c12e",
        "directApply": "https:\/\/recruit.visma.com\/spa\/public\/apply?guidAssignment=9c992131-a770-4153-a2ae-2b59b131c12e",
        "hiringOrganization": {
            "@type": "Organization",
            "name": "Alingsås kommun"
        },
        "applicationContact": [
            {
                "@type": "ContactPoint",
                "name": "Rekryteringsenheten",
                "email": "rekrytering@alingsas.se"
            }
        ],
        "@id": "C212177",
        "@version": "8d111d4635f9260043ba928d1e696ba0"
    },
    {
        "@context": "https:\/\/schema.org",
        "@type": "JobPosting",
        "totalJobOpenings": "1",
        "title": "Fysioterapeut till Kvarnbackens rehabenhet",
        "description": "<p><h2>Om arbetsplatsen<\/h2>Välkommen till Alingsås! Som medarbetare i vår kommun har du alla möjligheter att vara med och utveckla verksamheten och din arbetsplats. Med nära 4000 anställda är vi tillräckligt stora för att driva förändring och samtidigt tillräckligt små för att var och en ska kunna påverka och få utrymme för sina idéer. Här finns plats för nytänkare. Tillsammans skapar vi Alingsås!<\/p><p>Vi söker nu fysioterapeut till Kvarnbackens rehabenhet! Hos oss på rehabenheten arbetar fysioterapeuter, arbetsterapeuter och rehabassistenter samt servicetekniker. Vi har bra och ändamålsenliga lokaler, hjälpmedelsförråd och tillgång till leasingbilar när du gör hembesök.<\/p><p>När du börjar hos oss så erbjuder vi dig:<br \/>\n-En trygg anställning<br \/>\n-Möjlighet till semesterväxling<br \/>\n-En kompetensutvecklingsplan<br \/>\n-Föräldrapenningtillägg<br \/>\n-Friskvårdsbidrag och förmånliga rabatter via E-passi<\/p><p>Välkommen med din ansökan!<h2>Arbetsuppgifter<\/h2>Som fysioterapeut hos oss är ditt uppdrag omväxlande och du får möjlighet att arbeta med alla förekommande arbetsuppgifter inom kommunal rehabilitering och habilitering.<\/p><p>Ditt uppdrag innebär att följa fysioterapiprocessen med att samla individens samlade behov av fysioterapi inom kommunal hälso- och sjukvård. Du arbetar med hjälpmedelsförskrivning, handledning av omvårdnadspersonal och närstående. Regelbundna teamträffar och riskförebyggande arbete ingår.<\/p><p>Inom ramen för god och nära vård behövs en utveckling av hälsofrämjande, förebyggande och habiliterande\/rehabiliterande arbetssätt.<\/p><p>Vill du vara med och skapa ökad kontinuitet och samordning och utveckla ett proaktivt förhållningssätt? Då är du varmt välkommen att söka tjänsten som fysioterapeut hos oss!<h2>Kvalifikationer<\/h2>Vi söker dig som är legitimerad fysioterapeut. Vi ser gärna att du har några års erfarenhet inom yrket men även du som är nyutexaminerad är varmt välkommen med din ansökan. Tjänsten kräver att du är väl förtrogen med digitala plattformar och dokumentation. Tidigare erfarenhet inom kommunal rehabilitering är meriterande, likaså om du har fördjupad kunskap inom förflyttning och hjälpmedel.<\/p><p>B-körkort är ett krav för tjänsten.<\/p><p>För att lyckas i rollen ser vi att du är strukturerad och kvalitetsmedveten, du leder och motiverar andra och skapar engagemang och delaktighet. För att trivas i rollen tror vi att du har ett personcentrerat bemötande med fokus på individens resurser, du främjar samverkan och tillit i informationsöverföring för en god och säker vård. Du drivs av att planera, organisera och prioritera arbetet på ett effektivt sätt. Du ser möjligheter i förändringar. Vi lägger stor vikt vid personlig lämplighet.<h2>Övrig information<\/h2>Före erbjudande om anställning ska ett godtagbart utdrag ur polisens belastningsregister uppvisas.<\/p><p>För att underlätta rekryteringsarbetet ber vi dig att bifoga relevanta intyg och betyg för tjänsten du söker. Vi har endast möjlighet att ta emot ansökningar via Visma Recruit.<\/p><p>Vi har gjort våra val av annonskanaler och vill ej ha kontakt med försäljare eller rekryterings- och bemanningsföretag.<\/p>",
        "jobStartDate": "Tillträde sker enligt överenskommelse ",
        "responsibilities": "Som fysioterapeut hos oss är ditt uppdrag omväxlande och du får möjlighet att arbeta med alla förekommande arbetsuppgifter inom kommunal rehabilitering och habilitering.\n\nDitt uppdrag innebär att följa fysioterapiprocessen med att samla individens samlade behov av fysioterapi inom kommunal hälso- och sjukvård. Du arbetar med hjälpmedelsförskrivning, handledning av omvårdnadspersonal och närstående. Regelbundna teamträffar och riskförebyggande arbete ingår.\n\nInom ramen för god och nära vård behövs en utveckling av hälsofrämjande, förebyggande och habiliterande\/rehabiliterande arbetssätt.\n\nVill du vara med och skapa ökad kontinuitet och samordning och utveckla ett proaktivt förhållningssätt? Då är du varmt välkommen att söka tjänsten som fysioterapeut hos oss!",
        "datePosted": "2024-11-05",
        "experienceRequirements": "Ingen erfarenhet krävs",
        "employmentType": "Heltid",
        "workHours": "Tillsvidareanställning",
        "validThrough": "2024-11-19",
        "url": "https:\/\/recruit.visma.com\/spa\/public\/apply?guidAssignment=9360dad0-c127-4846-a97c-e98c5b09b4a6",
        "directApply": "https:\/\/recruit.visma.com\/spa\/public\/apply?guidAssignment=9360dad0-c127-4846-a97c-e98c5b09b4a6",
        "hiringOrganization": {
            "@type": "Organization",
            "name": "Alingsås kommun"
        },
        "applicationContact": [
            {
                "@type": "ContactPoint",
                "contactType": "Enhetschef",
                "name": "Henrik Isaksson",
                "email": "henrik.isaksson@alingsas.se",
                "telephone": "0322-616 210"
            },
            {
                "@type": "ContactPoint",
                "name": "Facklig representant nås via kommunens växel",
                "telephone": "0322-61 60 00"
            }
        ],
        "@id": "C217596",
        "@version": "d9d66e65fa3d80ceba1afc01123cc970"
    },
    {
        "@context": "https:\/\/schema.org",
        "@type": "JobPosting",
        "totalJobOpenings": "1",
        "title": "HR-partner ",
        "description": "<p><h2>Om arbetsplatsen<\/h2>Välkommen till Alingsås! Som medarbetare i vår kommun har du alla möjligheter att vara med och utveckla verksamheten och din arbetsplats. Med nära 4000 anställda är vi tillräckligt stora för att driva förändring och samtidigt tillräckligt små för att var och en ska kunna påverka och få utrymme för sina idéer. Här finns plats för nytänkare. Tillsammans skapar vi Alingsås!<\/p><p>HR-enheten är en del av kommunledningskontoret som leder och samordnar kommunens strategiska planering och utveckling. Vi stödjer sex förvaltningar med rådgivning och specialisttjänster och ansvarar för kommunövergripande service och projekt. Vårt fokus är på professionella och goda relationer men också på att skapa utrymme för ett gott arbetsklimat. HR-funktionens uppdrag är att implementera, driva och följa upp kommunens HR-processer inom hela medarbetarresan. Vi krokar arm och hjälps åt, här står du aldrig ensam i ditt uppdrag.<\/p><p>På enheten är vi i dagsläget sju HR-partners med inriktning verksamhet, fyra HR-partners med inriktning rekrytering, en HR-koordinator, en HR-strateg, en förhandlingsansvarig samt en enhetschef för HR. Enheten har ett tätt samarbete med avdelningens personalchef som är tillika biträdande kommundirektör.<\/p><p>När du börjar hos oss så erbjuder vi dig:<br \/>\n• En god arbetsgemenskap i en arbetsgrupp där omtanke och gemenskap står i centrum<br \/>\n• Närvarande och stöttande chef <br \/>\n• Flexibel arbetstid<br \/>\n• Möjlighet att växla in din semesterersättning till extra lediga dagar<br \/>\n• Kompetensutveckling<br \/>\n• Möjlighet att delvis kunna arbeta på distans<br \/>\n• En central arbetsplats med närhet till pendeltågstation och centrum<\/p><p>Varmt välkommen med din ansökan och bli en del av vårt engagerade team!<h2>Arbetsuppgifter<\/h2>I rollen som HR-partner erbjuder vi dig ett kvalificerat, verksamhetsnära arbete inom HR i ett engagerat team, där du blir en nyckelperson för HR-frågor inom en av våra förvaltningar. Du kommer i första hand ge ett verksamhetsnära HR-stöd där du samarbetarbetar med första linjens chefer, men du arbetar också tillsammans med förvaltningsledningen i vissa frågor för att bidra till att ständigt förbättra och utveckla såväl organisationen som ledarskapet. Rollen innefattar även ett specialistområde eller uppdrag, där du agerar som expert på olika nivåer.<\/p><p>Ditt arbetssätt präglas av självständighet och samarbetsvilja. Du utgår från verksamhetens behov när du ger råd, stöd och service i HR-frågor, där öppenhet, engagemang och respekt är centrala värdeord.<\/p><p>Du kommer att arbeta i en förändringsbenägen organisation med stort intresse för HR-frågor, där digitalisering spelar en viktig roll i utvecklingen, och du möter ett gott samarbetsklimat bland både chefer och personalorganisationer.<\/p><p>Välkommen till en arbetsplats där du kan göra skillnad!<h2>Kvalifikationer<\/h2>Vi söker dig som har en akademisk examen inom HR-området eller motsvarande utbildning, alternativt erfarenhet som vi bedömer som likvärdig. Du har tidigare erfarenhet av arbete inom HR i en verksamhetsnära roll.<\/p><p>Erfarenhet av att arbeta som chef eller erfarenhet av ledningsarbete ses som meriterande.<\/p><p>För att lyckas i rollen ser vi att du har god förmåga att kommunicera både tydligt och förtroendeingivande. Du trivs med att samarbeta och arbetar aktivt för att bygga och bibehålla goda relationer. Vidare ser vi att du är trygg i din yrkesroll, initiativrik, lugn och fokuserad, även i utmanande situationer, vilket inger stabilitet hos dem du arbetar med. Du lyhörd och flexibel, och möter andra utifrån deras behov. Din strategiska och analytiska förmåga bidrar till långsiktiga, hållbara lösningar, och din förmåga att prioritera stöder verksamheten i att nå sina mål. Stor vikt kommer att läggas vid personlig lämplighet.<h2>Övrig information<\/h2>Vi tillämpar löpande urval och tjänsten kan komma att tillsättas innan ansökningstiden är slut, så välkommen med din ansökan redan idag!<\/p><p>I den här rekryteringen kommer du få svara på ett antal urvalsfrågor där du får beskriva din kunskap inom området i stället för att skicka ett personligt brev.<\/p><p>Har du skyddade personuppgifter ska du INTE söka via systemet utan kontakta ansvarig rekryterande chef för hantering av din ansökan.<\/p><p>För att underlätta rekryteringsarbetet ber vi dig att bifoga relevanta intyg och betyg för tjänsten du söker samt vid eventuell intervju ha möjlighet att uppvisa ID-handling. Vi har endast möjlighet att ta emot ansökningar via Visma Recruit.<\/p>",
        "jobStartDate": "Tillträde sker enligt överenskommelse",
        "responsibilities": "I rollen som HR-partner erbjuder vi dig ett kvalificerat, verksamhetsnära arbete inom HR i ett engagerat team, där du blir en nyckelperson för HR-frågor inom en av våra förvaltningar. Du kommer i första hand ge ett verksamhetsnära HR-stöd där du samarbetarbetar med första linjens chefer, men du arbetar också tillsammans med förvaltningsledningen i vissa frågor för att bidra till att ständigt förbättra och utveckla såväl organisationen som ledarskapet. Rollen innefattar även ett specialistområde eller uppdrag, där du agerar som expert på olika nivåer.\n\nDitt arbetssätt präglas av självständighet och samarbetsvilja. Du utgår från verksamhetens behov när du ger råd, stöd och service i HR-frågor, där öppenhet, engagemang och respekt är centrala värdeord. \n\nDu kommer att arbeta i en förändringsbenägen organisation med stort intresse för HR-frågor, där digitalisering spelar en viktig roll i utvecklingen, och du möter ett gott samarbetsklimat bland både chefer och personalorganisationer.\n\nVälkommen till en arbetsplats där du kan göra skillnad!",
        "datePosted": "2024-11-06",
        "experienceRequirements": "Ingen erfarenhet krävs",
        "employmentType": "Heltid",
        "workHours": "Tillsvidareanställning",
        "validThrough": "2024-11-20",
        "url": "https:\/\/recruit.visma.com\/spa\/public\/apply?guidAssignment=42d70d76-d14d-4090-b11f-fdcdd76a0deb",
        "directApply": "https:\/\/recruit.visma.com\/spa\/public\/apply?guidAssignment=42d70d76-d14d-4090-b11f-fdcdd76a0deb",
        "hiringOrganization": {
            "@type": "Organization",
            "name": "Alingsås kommun"
        },
        "applicationContact": [
            {
                "@type": "ContactPoint",
                "contactType": "Enhetschef HR",
                "name": "Maria Wallmyr",
                "email": "maria.wallmyr@alingsas.se",
                "telephone": "0322-61 68 97"
            },
            {
                "@type": "ContactPoint",
                "contactType": "Vision",
                "name": "Kristina Timdahl",
                "email": "kristina.timdahl@fv.vision.se",
                "telephone": "0322-617003"
            }
        ],
        "@id": "C217646",
        "@version": "2586a0e5e28790c701b098ac677ce150"
    },
    {
        "@context": "https:\/\/schema.org",
        "@type": "JobPosting",
        "totalJobOpenings": "1",
        "title": "Barnsekreterare till enhet familjehem, vikariat",
        "description": "<p><h2>Om arbetsplatsen<\/h2>Välkommen till Alingsås! Som medarbetare i vår kommun har du alla möjligheter att vara med och utveckla verksamheten och din arbetsplats. Med nära 4000 anställda är vi tillräckligt stora för att driva förändring och samtidigt tillräckligt små för att var och en ska kunna påverka och få utrymme för sina idéer. Här finns plats för nytänkare. Tillsammans skapar vi Alingsås!<\/p><p>Text om avdelning\/enhet:<\/p><p>När du börjar hos oss så erbjuder vi dig:<br \/>\n-Friskvårdsbidrag och förmånliga rabatter via E-passi<br \/>\n-Möjlighet att delvis kunna arbeta på distans<br \/>\n-En central arbetsplats med närhet till pendeltågstation och centrum.<\/p><p>Välkommen med din ansökan!<\/p><p>Socialförvaltningens arbete omfattar myndighetsutövning och utförande för målgrupperna barn och unga, personer med beroendeproblematik, personer med psykisk ohälsa, personer i behov av försörjningsstöd samt stöd på grund av våld i nära relation. Förvaltningen är indelad i avdelning vuxna, avdelning unga, avdelning stöd och arbete samt avdelning administration. Vi har ett processorienterat arbetssätt där samverkan, utveckling och ständiga förbättringar leder oss framåt.<h2>Arbetsuppgifter<\/h2>Nu söker vi en medarbetare till ett längre vikariat i vårt engagerade team! Vill du vara med och hjälpa till att stödja våra barn och familjer, så är detta din chans. Kom och bli en del av vårt givande arbete och vår härliga arbetsmiljö!<\/p><p>Dina arbetsuppgifter kommer bestå av att följa ett antal barn som är placerade i familjehem och samverka med olika personer och aktörer som finns runt barnet (föräldrar, skola med mera). I arbetet förväntas du dokumentera i vårt journalföringssystem och vid behov kunna hantera svåra samtal. Det är av vikt för oss att barnen har en trygg person att vända sig till under vår kollegas frånvaro. Vi hoppas att du är denna person!<\/p><p>Som medarbetare hos oss erbjuds du ett meningsfullt och omväxlande arbete i en engagerad och trevlig arbetsgrupp, där alla medarbetare har många års erfarenhet av socialt arbete. Vi har ett stort fokus på att gemensamt skapa en trygg och stabil tillvaro för de barn och ungdomar vi möter. Vi arbetar aktivt och fortlöpande med våra mål och strävar hela tiden efter att utveckla vårt arbete med att bedriva kvalitativ familjehemsvård. <h2>Kvalifikationer<\/h2>Krav för tjänsten är socionomexamen. Tidigare erfarenhet av barnavårdsfrågor, familjehemsvård och\/eller myndighetsutövning inom socialtjänst är önskvärt.<\/p><p>För tjänsten krävs B-körkort.<\/p><p>Vi värdesätter att du som ny barnsekreterare hos oss är modig, bra på att skapa relationer och strukturerad i ditt arbete. Det är viktigt att du är bra på att skapa kontakt och tillit och att du är noggrann med att återkoppla. Du kommer fungera som en viktig nyckelperson för barnet och behöver vara bra på att samarbeta med alla runt barnet. Du har respekt för andra människor och värdesätter ett gott bemötande. Stor vikt läggs vid personlig lämplighet.<h2>Övrig information<\/h2>Tjänsten avser ett vikariat t o m 31\/8 med sysselsättningsgrad 75-100 % enligt överenskommelse.<\/p><p>Har du skyddade personuppgifter ska du INTE söka via systemet utan kontakta ansvarig rekryterande chef för hantering av din ansökan.<\/p><p>För att underlätta rekryteringsarbetet ber vi dig att bifoga relevanta intyg och betyg för tjänsten du söker samt vid eventuell intervju ha möjlighet att uppvisa ID-handling. Vi har endast möjlighet att ta emot ansökningar via Visma Recruit.<\/p><p>Vi har gjort våra val av annonskanaler och vill ej ha kontakt med försäljare eller rekryterings- och bemanningsföretag.<\/p>",
        "jobStartDate": "Tillträde sker enligt överenskommelse",
        "responsibilities": "Nu söker vi en medarbetare till ett längre vikariat i vårt engagerade team! Vill du vara med och hjälpa till att stödja våra barn och familjer, så är detta din chans. Kom och bli en del av vårt givande arbete och vår härliga arbetsmiljö!\n\nDina arbetsuppgifter kommer bestå av att följa ett antal barn som är placerade i familjehem och samverka med olika personer och aktörer som finns runt barnet (föräldrar, skola med mera). I arbetet förväntas du dokumentera i vårt journalföringssystem och vid behov kunna hantera svåra samtal. Det är av vikt för oss att barnen har en trygg person att vända sig till under vår kollegas frånvaro. Vi hoppas att du är denna person!\n\nSom medarbetare hos oss erbjuds du ett meningsfullt och omväxlande arbete i en engagerad och trevlig arbetsgrupp, där alla medarbetare har många års erfarenhet av socialt arbete. Vi har ett stort fokus på att gemensamt skapa en trygg och stabil tillvaro för de barn och ungdomar vi möter. Vi arbetar aktivt och fortlöpande med våra mål och strävar hela tiden efter att utveckla vårt arbete med att bedriva kvalitativ familjehemsvård. ",
        "datePosted": "2024-11-06",
        "experienceRequirements": "Ingen erfarenhet krävs",
        "employmentType": "Heltid \/ deltid",
        "workHours": "Tidsbegränsad anställning",
        "validThrough": "2024-11-20",
        "url": "https:\/\/recruit.visma.com\/spa\/public\/apply?guidAssignment=02a8f91c-10e8-4500-a0c6-24fa2f970109",
        "directApply": "https:\/\/recruit.visma.com\/spa\/public\/apply?guidAssignment=02a8f91c-10e8-4500-a0c6-24fa2f970109",
        "hiringOrganization": {
            "@type": "Organization",
            "name": "Alingsås kommun"
        },
        "applicationContact": [
            {
                "@type": "ContactPoint",
                "contactType": "Enhetschef",
                "name": "Kristina Ullvan",
                "email": "kristina.ullvan@alingsas.se",
                "telephone": "0322 61 72 27"
            },
            {
                "@type": "ContactPoint",
                "contactType": "1:e socialsekreterare",
                "name": "Lisbeth Löthman Schildt",
                "email": "lisbeth.lothman@alingsas.se",
                "telephone": "0322-61 61 52"
            },
            {
                "@type": "ContactPoint",
                "name": "Facklig företrädare nås via kommunens växel",
                "telephone": "0322-61 60 00"
            }
        ],
        "@id": "C217978",
        "@version": "bcc58dfb17beea7afc0cb9861942d51b"
    },
    {
        "@context": "https:\/\/schema.org",
        "@type": "JobPosting",
        "totalJobOpenings": "2",
        "title": "Socialsekreterare till enhet stöd och försörjning",
        "description": "<p><h2>Om arbetsplatsen<\/h2>Välkommen till Alingsås! Som medarbetare i vår kommun har du alla möjligheter att vara<br \/>\nmed och utveckla verksamheten och din arbetsplats. Med nära 4000 anställda är vi<br \/>\ntillräckligt stora för att driva förändring och samtidigt tillräckligt små för att var och en ska<br \/>\nkunna påverka och få utrymme för sina idéer. Här finns plats för nytänkare. Tillsammans skapar vi Alingsås!<\/p><p>På Enhet Stöd och försörjning finns sammanlagt 11 socialsekreterare som arbetar med att utreda och bedöma rätten till försörjningsstöd och ekonomiskt bistånd. I receptionen som också tillhör Enhet stöd och försörjning, finns 3 socialadministratörer. Vi har en enhetschef, en 1:e socialsekreterare, 1 boendesekreterare och 1 tjänst för vräkningsförebyggande arbete, hyresgarantier samt budget och skuldrådgivning.<\/p><p>Är du redo för en spännande utmaning? Vi på Alingsås kommun söker nu 2 socialsekreterare till vår Motivationsgrupp!<\/p><p>I vår grupp arbetar 7 dedikerade socialsekreterare med klienter som har behov av ekonomiskt bistånd under en längre tid. Tillsammans med våra kollegor och externa samarbetspartners arbetar vi för att hjälpa individer att nå egen försörjning.<\/p><p>Som arbetsgivare erbjuder vi dig bl. a<br \/>\n• En trygg anställning<br \/>\n• God stöttning av kollegor och arbetsledning<br \/>\n• Möjlighet till semesterväxling<br \/>\n• En kompetensutvecklingsplan<br \/>\n• Föräldrapenningtillägg<br \/>\n• Friskvårdsbidrag och förmånliga rabatter via E-passi<br \/>\n• Möjlighet att delvis kunna arbeta på distans<br \/>\n• En central arbetsplats med närhet till pendeltågstation och centrum.<\/p><p>Är du intresserad av att göra skillnad och hjälpa människor till en bättre framtid? Välkommen med din ansökan!<h2>Arbetsuppgifter<\/h2>I rollen som socialsekreterare på vår enhet kommer du att få arbeta i ett riktigt gott arbetsklimat med engagerade och initiativtagande arbetskamrater med en stor portion humor.<\/p><p>Du arbetar till stor del i tät kontakt med dina klienter och dina medarbetare samtidigt som du har möjlighet att planera ditt arbete självständigt.<\/p><p>I tjänsten ingår extern handledning och friskvård, samverkan med andra enheter och verksamheter, både internt och externt. Utreda och handlägga ekonomiskt bistånd.<\/p><p>Du och dina kollegor arbetar tillsammans med att utreda och bedöma rätten till försörjningsstöd med klienten i fokus.<\/p><p>Just nu pågår det ett utvecklingsarbete tillsammans med kommunens arbetsmarknadsenhet där vi tillsammans försöker att hitta effektiva arbetsmetoder för att främst få individer med långvarigt försörjningsstöd ut i egen försörjning. Vi har arbetsmodell som heter Framsteget Alingsås, där vi i olika fokusgrupper arbetar tätt tillsammans med Arbetsmarknadsenheten för att sänka kostnaderna för försörjningsstödet och öka genomflödet av ärenden. Vi försöker också arbeta enligt BIP-modellen som är en evidensbaserad arbetsmetod\/förhållningssätt, hur man bäst hjälper individen till egenförsörjning.<\/p><p>Vi har infört e-ansökan för åter-ansökningar och kommer inom kort att göra det möjligt med nyansökningar via e-tjänst och flera digitala möjligheter är på gång.<h2>Kvalifikationer<\/h2>Skallkrav:<br \/>\n• Socionomexamen eller likvärdig högskoleutbildning<br \/>\n• Du är väl förtrogen med juridiken kring myndighetsutövning samt socialtjänstlagen och dess ansvarsområden.<br \/>\n• Väl insatt i handläggningsprocessen med dokumentationen som krävs<br \/>\n• Arbetserfarenhet inom socialt arbete<\/p><p>Meriterande:<br \/>\n• Erfarenhet av myndighetsutövning och ekonomiskt bistånd<br \/>\n• Tidigare erfarenhet av ekonomiskt bistånd<br \/>\n• B-körkort<\/p><p>För att lyckas i rollen har du lätt för att samarbeta både med interna och externa samverkanspartners och är flexibel, noggrann och ansvarstagande.<\/p><p>För att trivas i rollen tror vi att du är att ingå i en arbetsgrupp med gott arbetsklimat och stöttande kollegor.<\/p><p>Du drivs av att se arbetet med klienten drivas framåt samt se den enskilde individen utvecklas och lyckas i sin strävan mot att nå egenförsörjning.<h2>Övrig information<\/h2>Har du skyddade personuppgifter ska du INTE söka via systemet utan kontakta ansvarig rekryterande chef för hantering av din ansökan.<\/p><p>För att underlätta rekryteringsarbetet ber vi dig att bifoga relevanta intyg och betyg för tjänsten du söker samt vid eventuell intervju ha möjlighet att uppvisa ID-handling. Vi har endast möjlighet att ta emot ansökningar via Visma Recruit.<\/p>",
        "jobStartDate": "Enligt överenskommelse",
        "responsibilities": "I rollen som socialsekreterare på vår enhet kommer du att få arbeta i ett riktigt gott arbetsklimat med engagerade och initiativtagande arbetskamrater med en stor portion humor.\n\nDu arbetar till stor del i tät kontakt med dina klienter och dina medarbetare samtidigt som du har möjlighet att planera ditt arbete självständigt.\n\nI tjänsten ingår extern handledning och friskvård, samverkan med andra enheter och verksamheter, både internt och externt. Utreda och handlägga ekonomiskt bistånd.\n\nDu och dina kollegor arbetar tillsammans med att utreda och bedöma rätten till försörjningsstöd med klienten i fokus.\n\nJust nu pågår det ett utvecklingsarbete tillsammans med kommunens arbetsmarknadsenhet där vi tillsammans försöker att hitta effektiva arbetsmetoder för att främst få individer med långvarigt försörjningsstöd ut i egen försörjning. Vi har arbetsmodell som heter Framsteget Alingsås, där vi i olika fokusgrupper arbetar tätt tillsammans med Arbetsmarknadsenheten för att sänka kostnaderna för försörjningsstödet och öka genomflödet av ärenden. Vi försöker också arbeta enligt BIP-modellen som är en evidensbaserad arbetsmetod\/förhållningssätt, hur man bäst hjälper individen till egenförsörjning.\n\nVi har infört e-ansökan för åter-ansökningar och kommer inom kort att göra det möjligt med nyansökningar via e-tjänst och flera digitala möjligheter är på gång.",
        "datePosted": "2024-11-06",
        "experienceRequirements": "Ingen erfarenhet krävs",
        "employmentType": "Heltid",
        "workHours": "Tillsvidareanställning",
        "validThrough": "2024-11-20",
        "url": "https:\/\/recruit.visma.com\/spa\/public\/apply?guidAssignment=b53fafd8-de9b-4f8d-9246-d627d280a7ee",
        "directApply": "https:\/\/recruit.visma.com\/spa\/public\/apply?guidAssignment=b53fafd8-de9b-4f8d-9246-d627d280a7ee",
        "hiringOrganization": {
            "@type": "Organization",
            "name": "Alingsås kommun"
        },
        "applicationContact": [
            {
                "@type": "ContactPoint",
                "contactType": "Enhetschef",
                "name": "Åsa Sönderaas-Persson",
                "email": "asa.sonderaas-persson@alingsas.se",
                "telephone": "0322-61 69 25"
            },
            {
                "@type": "ContactPoint",
                "contactType": "SSR",
                "name": "Irené Johansson",
                "email": "vaxeln@alingsas.se",
                "telephone": "0322 61 60 00"
            }
        ],
        "@id": "C216655",
        "@version": "6d528b420cce1dd8fe632ac9928e6633"
    },
    {
        "@context": "https:\/\/schema.org",
        "@type": "JobPosting",
        "totalJobOpenings": "1",
        "title": "Pedagogisk assistent till Alströmergymnasiet",
        "description": "<p><h2>Om arbetsplatsen<\/h2>Välkommen till Alingsås! Som medarbetare i vår kommun har du alla möjligheter att vara<br \/>\nmed och utveckla verksamheten och din arbetsplats. Med nära 4000 anställda är vi<br \/>\ntillräckligt stora för att driva förändring och samtidigt tillräckligt små för att var och en ska<br \/>\nkunna påverka och få utrymme för sina idéer. Här finns plats för nytänkare. Tillsammans skapar vi Alingsås!<\/p><p>Utbildningsverksamheten i Alingsås kommun står ständigt inför både nya och återkommande utmaningar. Kultur- och utbildningsnämnden arbetar målmedvetet för att skapa en skola som ger eleverna de bästa förutsättningarna för livet efter skoltiden. På organisationsnivå innebär detta ett engagerat och metodiskt arbete för att inte bara följa de senaste trenderna inom skolutveckling, utan även att aktivt delta i det innovativa och kunskapsintensiva arbetet som formar framtidens skola.<\/p><p>Som pedagogisk assistent på Alströmergymnasiets anpassade gymnasieskola kommer du att ingå i ett mångsidigt arbetslag bestående av specialpedagoger, speciallärare, ämneslärare, förskollärare, yrkeslärare och pedagogiska assistenter. Tillsammans ansvarar ni för att stödja våra cirka 40 elever inom både individuella och nationella program.<\/p><p>Vi söker dig som vill vara en del av detta viktiga arbete och bidra till en meningsfull och utvecklande skolmiljö för våra elever.<\/p><p>När du börjar hos oss så erbjuder vi dig bl. a:<br \/>\n-En trygg anställning<br \/>\n-Möjlighet till semesterväxling<br \/>\n-En kompetensutvecklingsplan<br \/>\n-Föräldrapenningtillägg<br \/>\n-Friskvårdsbidrag och förmånliga rabatter via E-passi<\/p><p>Om du brinner för att stödja elever i deras lärande och skapa en positiv och inkluderande atmosfär, ser vi fram emot din ansökan!<h2>Arbetsuppgifter<\/h2>Vi söker en engagerad pedagogisk assistent som vill göra skillnad för våra elever med behov av tydliggörande pedagogik och alternativa kommunikationssätt. Du kommer att arbeta i nära samarbete med dina kollegor och spela en central roll i att möjliggöra lärande för elever som behöver komplexa undervisningsstrategier.<\/p><p>I denna flexibla organisation är du beredd att möta snabba förändringar och bidra till att skapa en trygg och stimulerande arbetsmiljö. Tillsammans med ditt team arbetar du för att både elever och vuxna ska trivas och få möjlighet att växa och utvecklas.<h2>Kvalifikationer<\/h2>Vi söker dig med lång erfarenhet av arbete inom anpassad skola, gärna på gymnasienivå, och som har ett lågaffektivt bemötande. Du har god kunskap inom alternativ kompletterande kommunikation och tydliggörande pedagogik, vilket gör att du effektivt kan stödja våra elever.<\/p><p>För att lyckas i rollen är du flexibel och ser möjligheter snarare än hinder. Du skapar goda relationer och anpassar ditt bemötande efter varje elevs unika behov. Med din pedagogiska förmåga kan du inspirera och engagera våra elever på deras lärandeväg.<\/p><p>Du kommer att ingå i ett arbetslag och trivas i en miljö präglad av nära samarbete. God digital kompetens är meriterande, liksom specialkunskaper som kan bidra till att utveckla elevernas delaktighet och alternativa kommunikation.<\/p><p>Vi lägger stor vikt vid personlig lämplighet och strävar efter en jämn könsfördelning i arbetslaget som speglar verksamhetens behov. <h2>Övrig information<\/h2>Har du skyddade personuppgifter ska du INTE söka via systemet utan kontakta ansvarig rekryterande chef för hantering av din ansökan.<\/p><p>För att underlätta rekryteringsarbetet ber vi dig att bifoga relevanta intyg och betyg för tjänsten du söker samt vid eventuell intervju ha möjlighet att uppvisa ID-handling. Vi har endast möjlighet att ta emot ansökningar via Visma Recruit.<\/p>",
        "responsibilities": "Vi söker en engagerad pedagogisk assistent som vill göra skillnad för våra elever med behov av tydliggörande pedagogik och alternativa kommunikationssätt. Du kommer att arbeta i nära samarbete med dina kollegor och spela en central roll i att möjliggöra lärande för elever som behöver komplexa undervisningsstrategier.\n\nI denna flexibla organisation är du beredd att möta snabba förändringar och bidra till att skapa en trygg och stimulerande arbetsmiljö. Tillsammans med ditt team arbetar du för att både elever och vuxna ska trivas och få möjlighet att växa och utvecklas.",
        "datePosted": "2024-11-04",
        "experienceRequirements": "Ingen erfarenhet krävs",
        "employmentType": "Heltid",
        "workHours": "Tillsvidareanställning",
        "validThrough": "2024-11-22",
        "url": "https:\/\/recruit.visma.com\/spa\/public\/apply?guidAssignment=54a9f820-fd70-4e46-ab0d-a8ac49556fd7",
        "directApply": "https:\/\/recruit.visma.com\/spa\/public\/apply?guidAssignment=54a9f820-fd70-4e46-ab0d-a8ac49556fd7",
        "hiringOrganization": {
            "@type": "Organization",
            "name": "Alingsås kommun"
        },
        "applicationContact": [
            {
                "@type": "ContactPoint",
                "contactType": "Rektor \/Elevhälsochef",
                "name": "Annica Garpebring",
                "email": "annica.garpebring@alingsas.se",
                "telephone": "0322-61 64 15"
            },
            {
                "@type": "ContactPoint",
                "name": "kommunal",
                "telephone": "0322-61 60 00"
            }
        ],
        "@id": "C216700",
        "@version": "d367dacc77cd64d53405f7f7ffa12e9d"
    },
    {
        "@context": "https:\/\/schema.org",
        "@type": "JobPosting",
        "totalJobOpenings": "5",
        "title": "Timvikarier till skola F-9 i Bjärke",
        "description": "<p><h2>Om arbetsplatsen<\/h2>Välkommen till Alingsås! Här hittar du en välbevarad stadskärna och en levande landsbygd med vacker natur. Med goda pendlingsmöjligheter är det också nära till Göteborgs storstadspuls och resten av Västsverige.<\/p><p>Över 42 000 invånare och nära 4 000 medarbetare gör Alingsås till kommunen som är tillräckligt stor för att driva utveckling och tillräckligt liten för att du själva ska kunna vara med och påverka. Tillsammans skapar vi Alingsås!<\/p><p>Barn- och ungdomsförvaltningen ansvarar för förskola, fritidshem, grundskola och anpassad grundskola åk F-9. Sammanlagt är vi ca 1100 personer som arbetar med att ge en god verksamhet för våra barn och elever idag och förbereda dem för framtiden. Som personal i vår förvaltning skapar du tillsammans med oss förutsättningar för barns och elevers lust att lära och möjlighet att lyckas.<\/p><p>Team Norra med enheter i Gräfsnäs, Magra, Sollebrunn och Stora Mellby består av fem förskolor, tre fritidshem och tre grundskolor. Vi söker dig som vill arbeta som timvikarie inom skola\/fritidshem i höst hos oss. Vi kan erbjuda dig ett omväxlande arbete med många nya möten och framför allt ett meningsfullt arbete där du kan utvecklas, dela med dig av det du är bra på och göra skillnad för våra barn och elever samtidigt!<h2>Arbetsuppgifter<\/h2>Som timvikarie inom grundskolan kan du arbeta med barn från förskoleklass upp till årskurs 9. Arbetet innebär att du ersätter ordinarie lärare och bedriver undervisning för en hel klass. Det är viktigt att du finner det motiverande att lära ut och på ett pedagogiskt sätt kunna engagera eleverna.<\/p><p>Du erbjuds en kortare introduktion inför anställning och registrerar själv de tider och dagar du kan arbeta i vårt bokningssystem och får därefter bokningar via sms.<\/p><p>För att få arbeta inom någon av våra verksamheter måste du kunna uppvisa giltigt belastningsregister.<h2>Kvalifikationer<\/h2>Vi söker dig som har ett stort intresse av att arbeta med barn och unga. Du ska se ett gott bemötande som en självklarhet. Du ska vara lyhörd inför andra människors behov och vilja samt möta dessa med respekt och god service. Din ansvarskänsla och goda samarbetsförmåga är något som vi båda värdesätter.<\/p><p>Eftersom vi arbetar med människor är det viktigt att vår kommunikation fungerar i alla verksamheter. Vi ställer därför krav på att du kan hantera det svenska språket i tal, förståelse och skrift. För att få möjlighet att vikariera hos oss behöver du ha fyllt 18 år.<\/p><p>Det är meriterande om du har utbildning och\/eller erfarenhet inom verksamhetsområdet, alternativt har erfarenhet av ledarskap via föreningsliv eller liknande. Vi lägger stor vikt vid personlig lämplighet.<h2>Övrig information<\/h2>På https:\/\/www.alingsas.se\/naringsliv-och-arbete\/jobb\/vart-erbjudande-2\/ kan du läsa mer om vårt erbjudande till dig.<\/p><p>Har du skyddade personuppgifter ska du INTE söka via systemet utan kontakta ansvarig rekryterande chef för hantering av din ansökan.<\/p><p>För att underlätta rekryteringsarbetet ber vi dig att bifoga relevanta intyg och betyg för tjänsten du söker samt vid eventuell intervju ha möjlighet att uppvisa ID-handling. Vi har endast möjlighet att ta emot ansökningar via Visma Recruit.<\/p><p>Vi har gjort våra val av annonskanaler och vill ej ha kontakt med försäljare eller rekryterings- och bemanningsföretag.<\/p>",
        "jobStartDate": "Urval och intervjuer sker löpande under ansökningstiden",
        "responsibilities": "Som timvikarie inom grundskolan kan du arbeta med barn från förskoleklass upp till årskurs 9. Arbetet innebär att du ersätter ordinarie lärare och bedriver undervisning för en hel klass. Det är viktigt att du finner det motiverande att lära ut och på ett pedagogiskt sätt kunna engagera eleverna.\n\nDu erbjuds en kortare introduktion inför anställning och registrerar själv de tider och dagar du kan arbeta i vårt bokningssystem och får därefter bokningar via sms.\n\nFör att få arbeta inom någon av våra verksamheter måste du kunna uppvisa giltigt belastningsregister.",
        "datePosted": "2024-08-21",
        "experienceRequirements": "Ingen erfarenhet krävs",
        "employmentType": "Timavlönad",
        "workHours": "Tidsbegränsad anställning",
        "validThrough": "2024-11-30",
        "url": "https:\/\/recruit.visma.com\/spa\/public\/apply?guidAssignment=eb8f7533-41ee-430d-91df-bd991d4bedf8",
        "directApply": "https:\/\/recruit.visma.com\/spa\/public\/apply?guidAssignment=eb8f7533-41ee-430d-91df-bd991d4bedf8",
        "hiringOrganization": {
            "@type": "Organization",
            "name": "Alingsås kommun"
        },
        "applicationContact": [
            {
                "@type": "ContactPoint",
                "name": "Rekryteringsenheten",
                "email": "rekrytering@alingsas.se"
            }
        ],
        "@id": "C205239",
        "@version": "f94f23cab8d3639566569fe533eb0661"
    },
    {
        "@context": "https:\/\/schema.org",
        "@type": "JobPosting",
        "totalJobOpenings": "1",
        "title": "Grundskollärare åk 4-6 till Ängaboskolan",
        "description": "<p><h2>Om arbetsplatsen<\/h2>Välkommen till Alingsås! Här hittar du en välbevarad stadskärna och en levande landsbygd med vacker natur. Med goda pendlingsmöjligheter är det också nära till Göteborgs storstadspuls och resten av Västsverige.<\/p><p>Över 42 000 invånare och nära 4 000 medarbetare gör Alingsås till kommunen som är tillräckligt stor för att driva utveckling och tillräckligt liten för att du själva ska kunna vara med och påverka. Tillsammans skapar vi Alingsås!<\/p><p>Barn- och ungdomsförvaltningen ansvarar för förskola, fritidshem, grundskola och anpassad grundskola åk F-9. Sammanlagt är vi ca 1100 personer som arbetar med att ge en god verksamhet för våra barn och elever idag och förbereda dem för framtiden. Som personal i vår förvaltning skapar du tillsammans med oss förutsättningar för barns och elevers lust att lära och möjlighet att lyckas.<\/p><p>Ängaboskolan är en F-6 skola med drygt 350 elever i grundskolan. Skolan ligger i södra Alingsås och är belägen med närhet till både skog och sjö. Skolans lokaler är rymliga och fräscha och möjliggör en variation av arbetsformer för både skola och fritidshem. Runt skolan byggnader finns en stor skolgård som uppmuntrar våra elever till olika rastaktiviteter såsom fotboll, basket, bandy, gagaboll och olika rollekar. Ängaboskolan har många gemensamma aktiviteter där området runt skolan utnyttjas.<\/p><p>Nu söker vi en grundskollärare åk 4-6 som vill arbeta tillsammans med oss på Ängaboskolan. På https:\/\/www.alingsas.se\/naringsliv-ocharbete\/jobb\/vart-erbjudande-2\/ kan du läsa mer om vårt erbjudande till dig. Varmt välkommen med din ansökan!<h2>Arbetsuppgifter<\/h2>I rollen som grundskollärare är du väl förankrad i grundskolans uppdrag och deltar aktivt i det pedagogiska utvecklingsarbetet och de kollegiala lärandeprocesserna.<\/p><p>I rollen kommer du främst att arbeta som klasslärare i åk 6. Du arbetar till stor del i samarbete med övriga pedagoger i arbetslaget med att planera, genomföra och följa upp undervisningen utifrån läroplanen. Tillsammans med arbetslaget ansvarar du för elevernas kunskapsmässiga och sociala utveckling. I tjänsten ingår bland annat att skapa förutsättningar och motivation för varje barns lärande och utveckling.<\/p><p>Vidare arbetar du med att kontinuerligt dokumentera och följa upp elevernas lärande och utveckling. Ditt dagliga arbete präglas av de värderingar och förhållningssätt som beskrivs i Alingsås kommuns värdegrund.<h2>Kvalifikationer<\/h2>Vi söker dig som är legitimerad grundskollärare med behörighet att undervisa i årskurs 4-6. Vi ser gärna att du har en bred behörighet där matematik och no ingår men andra kombinationer kan också vara aktuella.  Du är genuint intresserad av läraryrket och har tidigare erfarenhet av liknande uppdrag.<\/p><p>Du har god förmåga att skapa förtroende och positiva möten med elever, vårdnadshavare och kollegor. Som ledare i klassrummet är du tydlig och strukturerad, har en god pedagogisk förmåga och är trygg i ditt ledarskap. Ditt arbete kännetecknas av lyhördhet för elevernas individuella behov, intresse och utveckling.<\/p><p>Du har lätt för att samarbeta och bidra såväl i arbetslagets arbete som i skolans systematiska kvalitetsarbete. Vi fäster stor vikt vid personliga egenskaper och värdesätter engagemang, pedagogisk kompetens och förmåga att stödja och stimulera barnets utveckling och lärande.<h2>Övrig information<\/h2>Tjänsten är en ferietjänst.<\/p><p>Har du skyddade personuppgifter ska du INTE söka via systemet utan kontakta ansvarig rekryterande chef för hantering av din ansökan.<\/p><p>För att underlätta rekryteringsarbetet ber vi dig att bifoga relevanta intyg och betyg för tjänsten du söker samt vid eventuell intervju ha möjlighet att uppvisa ID-handling. Vi har endast möjlighet att ta emot ansökningar via Visma Recruit.<\/p><p>Vi har gjort våra val av annonskanaler och vill ej ha kontakt med försäljare eller rekryterings- och bemanningsföretag.<\/p>",
        "jobStartDate": "Tillträde sker den 1\/4-2025",
        "responsibilities": "I rollen som grundskollärare är du väl förankrad i grundskolans uppdrag och deltar aktivt i det pedagogiska utvecklingsarbetet och de kollegiala lärandeprocesserna. \n\nI rollen kommer du främst att arbeta som klasslärare i åk 6. Du arbetar till stor del i samarbete med övriga pedagoger i arbetslaget med att planera, genomföra och följa upp undervisningen utifrån läroplanen. Tillsammans med arbetslaget ansvarar du för elevernas kunskapsmässiga och sociala utveckling. I tjänsten ingår bland annat att skapa förutsättningar och motivation för varje barns lärande och utveckling. \n\nVidare arbetar du med att kontinuerligt dokumentera och följa upp elevernas lärande och utveckling. Ditt dagliga arbete präglas av de värderingar och förhållningssätt som beskrivs i Alingsås kommuns värdegrund.",
        "datePosted": "2024-09-05",
        "experienceRequirements": "Ingen erfarenhet krävs",
        "employmentType": "Heltid",
        "workHours": "Tillsvidareanställning",
        "validThrough": "2024-11-30",
        "url": "https:\/\/recruit.visma.com\/spa\/public\/apply?guidAssignment=a2145f9e-eb10-43b8-bf2d-240371f4b216",
        "directApply": "https:\/\/recruit.visma.com\/spa\/public\/apply?guidAssignment=a2145f9e-eb10-43b8-bf2d-240371f4b216",
        "hiringOrganization": {
            "@type": "Organization",
            "name": "Alingsås kommun"
        },
        "applicationContact": [
            {
                "@type": "ContactPoint",
                "contactType": "Rektor",
                "name": "Malin Bohlin",
                "email": "malin.bohlin@alingsas.se",
                "telephone": "0322-61 64 38"
            },
            {
                "@type": "ContactPoint",
                "contactType": "Sveriges lärare",
                "name": "Kristina Hagman",
                "email": "kristina.hagman1@alingsas.se"
            }
        ],
        "@id": "C207418",
        "@version": "754987f0fbbdb82459d6bca922472ac8"
    },
    {
        "@context": "https:\/\/schema.org",
        "@type": "JobPosting",
        "totalJobOpenings": "10",
        "title": "Timvikarier till förskola och skola, team södra",
        "description": "<p><h2>Om arbetsplatsen<\/h2>Välkommen till Alingsås! Här hittar du en välbevarad stadskärna och en levande landsbygd med vacker natur. Med goda pendlingsmöjligheter är det också nära till Göteborgs storstadspuls och resten av Västsverige.<\/p><p>Över 42 000 invånare och nära 4 000 medarbetare gör Alingsås till kommunen som är tillräckligt stor för att driva utveckling och tillräckligt liten för att du själva ska kunna vara med och påverka. Tillsammans skapar vi Alingsås!<\/p><p>Barn- och ungdomsförvaltningen ansvarar för förskola, fritidshem, grundskola och anpassad skola åk F-9. Sammanlagt är vi 1000 personer som arbetar med att ge en god verksamhet för våra barn och elever idag och förbereda dem för framtiden. Som personal i vår förvaltning skapar du tillsammans med oss förutsättningar för barns och elevers lust att lära och möjlighet att lyckas.<\/p><p>Vi söker nu timvikarier där du får möjligheten att arbeta i förskolor och skolor belägna i Västra Bodarna, Ingared, Hemsjö och Ödenäs. Här får du möjlighet att timvikariera i verksamheter i naturnära och vackra miljöer i små verksamheter med fokus på utveckling och lärande. Vi erbjuder våra timvikarier en till två arbetsplatser där du får möjlighet att känna tillhörighet till arbetslaget, individuell introduktion utifrån tidigare erfarenhet och utbildning, samt nära kontakt med rektor. Hos oss erbjuds du även flexibla arbetstider, karriärmöjligheter med mera.<\/p><p>Är du redo för möjligheten att bredda dina kunskaper, träffa nya arbetskamrater samtidigt som du gör skillnad för andra?<h2>Arbetsuppgifter<\/h2>Vi i team södra söker nu fler timvikarier till vårt timvikarieteam i höst. Vi kan erbjuda dig ett omväxlande arbete med många nya möten men framför allt ett meningsfullt arbete där du kan utvecklas och göra skillnad för våra barn och elever samtidigt som du skaffar dig bra meriter inför framtiden!<\/p><p>Som timvikarie arbetar du antingen i förskola eller grundskola (årskurs F-6) samt fritids.<\/p><p>Inom förskola arbetar du som timvikarie i team med övriga pedagoger och tillsammans arbetar ni med barnen i deras utveckling och lärande, under ledning av förskollärare. Ditt och förskolans mål är att skapa en miljö och aktiviteter som utmanar, lockar och lägger en grund för lärande hos alla barn. Som person är du ansvarstagande, kommunikativ och duktig på att skapa relationer med barn och deras föräldrar.<\/p><p>Som timvikarie inom grundskolan kan du arbeta med barn från förskoleklass upp till årskurs 6. Arbetet innebär att du ersätter ordinarie lärare och bedriver undervisning för en hel klass. Det är viktigt att du finner det motiverande att lära ut och på ett pedagogiskt sätt kunna engagera eleverna.<\/p><p>Oavsett vilken verksamhet du vill jobba i har du i uppdrag att vara en god förebild, stötta och vägleda barnen\/eleverna under deras dagar. Du lägger själv in de tider och dagar du kan arbeta i vårt bokningssystem och får därefter bokningar via sms.<h2>Kvalifikationer<\/h2>Vi söker dig som har ett stort intresse av att arbeta med barn och unga. Du ska se ett gott bemötande som en självklarhet. Du ska vara lyhörd inför andra människors behov och vilja samt möta dessa med respekt och god service. Din ansvarskänsla och goda samarbetsförmåga är något som vi båda värdesätter. Vi söker dig som är nyfiken på yrket och vill få möjlighet att utvecklas och ges möjlighet till större ansvar.<\/p><p>Eftersom vi arbetar med människor är det viktigt att vår kommunikation fungerar i alla verksamheter. Vi ställer därför krav på att du kan hantera det svenska språket i tal, förståelse och skrift. För att få möjlighet att vikariera hos oss behöver du ha fyllt 18 år.<br \/>\nSom timvikarie hos oss kan du få bokningar så sent som 45 minuter innan arbetspassets start, detta ställer därför krav på att du bor i Alingsås kommun med omnejd.<\/p><p>Det är meriterande om du har utbildning inom verksamhetsområdet. Det är även meriterande med tidigare arbetslivserfarenhet inom verksamhetsområdet eller har erfarenhet av annat likvärdigt arbete. Vi ser positivt på om du har ledarfarenhet i idrotts- eller föreningsverksamhet.<\/p><p>Vi lägger stor vikt vid personlig lämplighet.<h2>Övrig information<\/h2>Har du skyddade personuppgifter ska du INTE söka via systemet utan kontakta ansvarig rekryterande chef för hantering av din ansökan.<\/p><p>På https:\/\/www.alingsas.se\/naringsliv-och-arbete\/jobb\/vart-erbjudande-2\/ kan du läsa mer om vårt erbjudande till dig.<\/p><p>För att få arbeta inom någon av våra verksamheter måste du kunna uppvisa giltigt belastningsregister.<\/p><p>För att underlätta rekryteringsarbetet ber vi dig att bifoga relevanta intyg och betyg för tjänsten du söker samt vid eventuell intervju ha möjlighet att uppvisa ID-handling. Vi har endast möjlighet att ta emot ansökningar via Visma Recruit.<\/p><p>Vi har gjort våra val av annonskanaler och vill ej ha kontakt med försäljare eller rekryterings- och bemanningsföretag.<\/p>",
        "jobStartDate": "Vi rekryterar utifrån verksamheternas behov och kommer hantera alla ansökningar löpande",
        "responsibilities": "Vi i team södra söker nu fler timvikarier till vårt timvikarieteam i höst. Vi kan erbjuda dig ett omväxlande arbete med många nya möten men framför allt ett meningsfullt arbete där du kan utvecklas och göra skillnad för våra barn och elever samtidigt som du skaffar dig bra meriter inför framtiden!\n\nSom timvikarie arbetar du antingen i förskola eller grundskola (årskurs F-6) samt fritids.\n\nInom förskola arbetar du som timvikarie i team med övriga pedagoger och tillsammans arbetar ni med barnen i deras utveckling och lärande, under ledning av förskollärare. Ditt och förskolans mål är att skapa en miljö och aktiviteter som utmanar, lockar och lägger en grund för lärande hos alla barn. Som person är du ansvarstagande, kommunikativ och duktig på att skapa relationer med barn och deras föräldrar.\n\nSom timvikarie inom grundskolan kan du arbeta med barn från förskoleklass upp till årskurs 6. Arbetet innebär att du ersätter ordinarie lärare och bedriver undervisning för en hel klass. Det är viktigt att du finner det motiverande att lära ut och på ett pedagogiskt sätt kunna engagera eleverna.\n\nOavsett vilken verksamhet du vill jobba i har du i uppdrag att vara en god förebild, stötta och vägleda barnen\/eleverna under deras dagar. Du lägger själv in de tider och dagar du kan arbeta i vårt bokningssystem och får därefter bokningar via sms.",
        "datePosted": "2024-09-18",
        "experienceRequirements": "Ingen erfarenhet krävs",
        "employmentType": "Timavlönad",
        "workHours": "Tidsbegränsad anställning",
        "validThrough": "2024-11-30",
        "url": "https:\/\/recruit.visma.com\/spa\/public\/apply?guidAssignment=9433b1e9-21e6-4e51-b45c-2ebc4d1b5f73",
        "directApply": "https:\/\/recruit.visma.com\/spa\/public\/apply?guidAssignment=9433b1e9-21e6-4e51-b45c-2ebc4d1b5f73",
        "hiringOrganization": {
            "@type": "Organization",
            "name": "Alingsås kommun"
        },
        "applicationContact": [
            {
                "@type": "ContactPoint",
                "name": "Rekryteringsenheten",
                "email": "rekrytering@alingsas.se"
            }
        ],
        "@id": "C209455",
        "@version": "3807d0d242d79fca17ae91d61db7f1c5"
    },
    {
        "@context": "https:\/\/schema.org",
        "@type": "JobPosting",
        "totalJobOpenings": "30",
        "title": "Timvikarier till funktionsstöd och personlig assistans",
        "description": "<p><h2>Om arbetsplatsen<\/h2>Välkommen till Alingsås! Här hittar du en välbevarad stadskärna och en levande landsbygd med vacker natur. Med goda pendlingsmöjligheter är det också nära till Göteborgs storstadspuls och resten av Västsverige.<\/p><p>Över 42 000 invånare och nära 4 000 medarbetare gör Alingsås till kommunen som är tillräckligt stor för att driva utveckling och tillräckligt liten för att du själva ska kunna vara med och påverka. Tillsammans skapar vi Alingsås!<\/p><p>Vill du ha ett socialt jobb där du hjälper andra och får vänner för livet? Har du dessutom planer på att utbilda dig inom ett socialt yrke i framtiden är detta möjligheten för dig!<\/p><p>Hos oss arbetar vi med människor för att se till att de får en meningsfull vardag och en god omvårdnad. De människor du möter varierar i ålder, färdigheter och vad de har för omsorgsbehov. Vi finns där behovet finns, vilket innebär både inne i stan och på landet i hela Alingsås kommun och du arbetar på en eller flera arbetsplatser utifrån verksamhetens behov.<\/p><p>Som timvikarie har du flexibiliteten att själv lägga in din tillgänglighet i vårt bokningssystem när du vill arbeta. När det uppstår behov i verksamheten, bokar våra bemanningsplanerare in dig på pass baserat på den tillgänglighet du har angett.<\/p><p>På vår hemsida kan du ta del av hur en arbetsdag kan se ut: https:\/\/www.alingsas.se\/naringsliv-och-arbete\/jobb\/timavlonad\/ansokan-och-yrkesomraden\/<h2>Arbetsuppgifter<\/h2>LSS för personlig assistans och stöd<br \/>\nSom timvikarie inom personlig assistans kommer du att arbeta med att ge omsorg och stöd i olika livssituationer, både i hemmet och vid aktiviteter utanför. Arbetet är omväxlande och uppgifterna kan bestå av pedagogiskt stöd i vardagen, personlig omvårdnad och hjälp med hushållssysslor som tvätt och matlagning. Personerna har varierande funktionsnedsättning som gör att deras behov av stöd varierar, många har ett stort omvårdnadsbehov. Som assistent spelar du en stor roll i att skapa en meningsfull vardag och bidrar till välbefinnande och även självständighet.<\/p><p>LSS för boende och arbete <br \/>\nInom LSS-verksamheten arbetar du stödjande och handledande med ett pedagogiskt arbetssätt för att möjliggöra att den enskilde ska kunna leva med hög livskvalité och uppleva delaktighet i samhället. Inom våra verksamheter; gruppboende, serviceboende och kortidsvistelser vistas personer i varierande åldrar och deras behov skiljer sig åt. Från personer med mildare funktionsnedsättning med behov av pedagogiskt stöd till personer med omfattande funktionsnedsättning med större omvårdnadsbehov. Inom vissa enheter förekommer personer med utmanande beteende samt psykiska funktionsnedsättningar.<\/p><p>Vad vi erbjuder:<br \/>\n• Flexibel arbetstid med pass dagtid, kvällstid eller natt på både vardagar och helger. Det kan även förekomma pass med sovande jour, vaken natt och dygnspass.<br \/>\n• Möjlighet att styra din arbetstid genom att registrera din tillgänglighet i vårt bokningssystem.<br \/>\n• Friskvårdsbidrag<br \/>\n• Möjlighet att kombinera arbetet med studier, annan sysselsättning eller pension.<br \/>\n• Goda möjligheter till sommarjobb eller längre vikariat<\/p><p>Som timvikarie hos oss kommer du att få en introduktion, utbildning i allmän omvårdnad, handledning samt utbildas i läkemedel och förflyttningsteknik utifrån din utbildningsbakgrund och erfarenhet. För dokumentation och planering används anpassade datasystem som du kommer att utbildas i.<h2>Kvalifikationer<\/h2>Kvalifikationer:<br \/>\n• Du har fyllt 18 år<br \/>\n• Goda kunskaper i svenska språket, muntligt och skriftligt<br \/>\n• Goda datakunskaper<\/p><p>Meriterande:<br \/>\n• Är utbildad, eller har en pågående utbildning till stödassistent, undersköterska eller annan likvärdig utbildning<br \/>\n• Erfarenhet av aktuell målgrupp<br \/>\n• Några års arbetslivserfarenhet<\/p><p>Vi lägger stor vikt vid personlig lämplighet. Det är viktigt att du är empatisk, engagerad, lugn och ansvarsfull samt har ett stort intresse för att arbeta med människor. Du har förmåga att samarbeta med andra för att utföra uppgifter och nå gemensamma mål. Med ditt intresse för att förstå och respektera andras perspektiv, bidrar du till att skapa ett positivt och respektfullt arbetsklimat.<h2>Övrig information<\/h2>På www.alingsas.se\/jobb kan du läsa mer om vårt erbjudande till dig.<\/p><p>Har du skyddade personuppgifter ska du INTE söka via systemet utan kontakta rekryteringsenheten för hantering av din ansökan.<\/p><p>I den här rekryteringen kommer du få svara på ett antal frågor där du får beskriva din kunskap inom området i stället för att skicka ett personligt brev. När du söker arbete via rekryteringsenheten kommer vi att löpande gå igenom ansökningar och kalla de som är aktuella till videointervjuer. Kallelse sker via e-post så håll ett extra öga på din inkorg (och skräpposten) ifall vi vill träffa just dig. För att underlätta rekryteringsarbetet ber vi dig att läsa igenom mailen ordentligt och skicka in de handlingar vi efterfrågar via e-tjänst under processens gång. Detta innefattar bland annat giltigt identitetskort där medborgarskap framgår samt giltigt arbetstillstånd.<\/p><p>För att underlätta rekryteringsprocessen ber vi dig att skicka efter belastningsregister redan i ansökningsskedet. Inom LSS och personlig assistans begär du ut utdraget \"kontrollera egna uppgifter\". Kuvertet ska uppvisas obrutet under videointervjun. Är du intresserad av att arbeta inom LSS med barn och unga under 18 år finner du specifikt utdrag även för detta på polisens hemsida.<\/p><p>Vi använder oss av digitala verktyg och i arbetet kan du komma att behöva använda dig av e-legitimation.<\/p><p>Vi har endast möjlighet att ta emot ansökningar via Visma Recruit.<\/p><p>Välkommen med din ansökan!<\/p>",
        "jobStartDate": "Tillträde sker löpande",
        "responsibilities": "LSS för personlig assistans och stöd\nSom timvikarie inom personlig assistans kommer du att arbeta med att ge omsorg och stöd i olika livssituationer, både i hemmet och vid aktiviteter utanför. Arbetet är omväxlande och uppgifterna kan bestå av pedagogiskt stöd i vardagen, personlig omvårdnad och hjälp med hushållssysslor som tvätt och matlagning. Personerna har varierande funktionsnedsättning som gör att deras behov av stöd varierar, många har ett stort omvårdnadsbehov. Som assistent spelar du en stor roll i att skapa en meningsfull vardag och bidrar till välbefinnande och även självständighet.\n\nLSS för boende och arbete \nInom LSS-verksamheten arbetar du stödjande och handledande med ett pedagogiskt arbetssätt för att möjliggöra att den enskilde ska kunna leva med hög livskvalité och uppleva delaktighet i samhället. Inom våra verksamheter; gruppboende, serviceboende och kortidsvistelser vistas personer i varierande åldrar och deras behov skiljer sig åt. Från personer med mildare funktionsnedsättning med behov av pedagogiskt stöd till personer med omfattande funktionsnedsättning med större omvårdnadsbehov. Inom vissa enheter förekommer personer med utmanande beteende samt psykiska funktionsnedsättningar.\n\nVad vi erbjuder:\n• Flexibel arbetstid med pass dagtid, kvällstid eller natt på både vardagar och helger. Det kan även förekomma pass med sovande jour, vaken natt och dygnspass.\n• Möjlighet att styra din arbetstid genom att registrera din tillgänglighet i vårt bokningssystem.\n• Friskvårdsbidrag\n• Möjlighet att kombinera arbetet med studier, annan sysselsättning eller pension.\n• Goda möjligheter till sommarjobb eller längre vikariat \n\nSom timvikarie hos oss kommer du att få en introduktion, utbildning i allmän omvårdnad, handledning samt utbildas i läkemedel och förflyttningsteknik utifrån din utbildningsbakgrund och erfarenhet. För dokumentation och planering används anpassade datasystem som du kommer att utbildas i.",
        "datePosted": "2024-08-21",
        "experienceRequirements": "Ingen erfarenhet krävs",
        "employmentType": "Timavlönad",
        "workHours": "Tidsbegränsad anställning",
        "validThrough": "2024-12-15",
        "url": "https:\/\/recruit.visma.com\/spa\/public\/apply?guidAssignment=db82c960-d8ac-43b4-b5e6-a6418adc376a",
        "directApply": "https:\/\/recruit.visma.com\/spa\/public\/apply?guidAssignment=db82c960-d8ac-43b4-b5e6-a6418adc376a",
        "hiringOrganization": {
            "@type": "Organization",
            "name": "Alingsås kommun"
        },
        "applicationContact": [
            {
                "@type": "ContactPoint",
                "name": "Rekryteringsenheten",
                "email": "rekrytering@alingsas.se"
            }
        ],
        "@id": "C204372",
        "@version": "f8cfd25a3e47ee16b0797008ca1f6a85"
    }
]